VulgClementine/Tobit.org
* Tobit 1

** Tobit 1:1

Tobias ex tribu et civitate Nephthali (quæ est in superioribus Galilææ supra Naasson, post viam quæ ducit ad occidentem, in sinistro habens civitatem Sephet)

