docs/VulgClementine/Tobit.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:40 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org7dd736a">Tobit 1</a>
<ul>
<li><a href="#orgaf704f7">Tobit 1:1</a></li>
<li><a href="#orgb9210e5">Tobit 1:2</a></li>
<li><a href="#org200f88c">Tobit 1:3</a></li>
<li><a href="#orgb5671d0">Tobit 1:4</a></li>
<li><a href="#orga64ed0c">Tobit 1:5</a></li>
<li><a href="#org3628d68">Tobit 1:6</a></li>
<li><a href="#orgdf8fd9f">Tobit 1:7</a></li>
<li><a href="#orgae139d6">Tobit 1:8</a></li>
<li><a href="#org7c75eaa">Tobit 1:9</a></li>
<li><a href="#org5d74c2b">Tobit 1:10</a></li>
<li><a href="#orgfa03dd7">Tobit 1:11</a></li>
<li><a href="#org189c93d">Tobit 1:12</a></li>
<li><a href="#orgd40ec2e">Tobit 1:13</a></li>
<li><a href="#orga294441">Tobit 1:14</a></li>
<li><a href="#orgf5835fa">Tobit 1:15</a></li>
<li><a href="#orga1cccc3">Tobit 1:16</a></li>
<li><a href="#org77da87c">Tobit 1:17</a></li>
<li><a href="#orga480b4e">Tobit 1:18</a></li>
<li><a href="#org2be52d1">Tobit 1:19</a></li>
<li><a href="#org13b84a7">Tobit 1:20</a></li>
<li><a href="#org6f4358a">Tobit 1:21</a></li>
<li><a href="#orge19a624">Tobit 1:22</a></li>
<li><a href="#org8431ec4">Tobit 1:23</a></li>
<li><a href="#orgd9cbc44">Tobit 1:24</a></li>
<li><a href="#org0533f45">Tobit 1:25</a></li>
</ul>
</li>
<li><a href="#org546932c">Tobit 2</a>
<ul>
<li><a href="#org3294b34">Tobit 2:1</a></li>
<li><a href="#org970d4aa">Tobit 2:2</a></li>
<li><a href="#org69637be">Tobit 2:3</a></li>
<li><a href="#orgf01a5a2">Tobit 2:4</a></li>
<li><a href="#org1b8dcc1">Tobit 2:5</a></li>
<li><a href="#orgc9b70ce">Tobit 2:6</a></li>
<li><a href="#org6ddecc0">Tobit 2:7</a></li>
<li><a href="#org43ebc9b">Tobit 2:8</a></li>
<li><a href="#org9d71722">Tobit 2:9</a></li>
<li><a href="#orgdb7a525">Tobit 2:10</a></li>
<li><a href="#org13b3319">Tobit 2:11</a></li>
<li><a href="#org5db8165">Tobit 2:12</a></li>
<li><a href="#org99cb828">Tobit 2:13</a></li>
<li><a href="#orge78200e">Tobit 2:14</a></li>
<li><a href="#orgf850c4f">Tobit 2:15</a></li>
<li><a href="#org183f319">Tobit 2:16</a></li>
<li><a href="#org5e98272">Tobit 2:17</a></li>
<li><a href="#org23d5ec8">Tobit 2:18</a></li>
<li><a href="#orgbce4fed">Tobit 2:19</a></li>
<li><a href="#org7dcf2ff">Tobit 2:20</a></li>
<li><a href="#orgae2d94c">Tobit 2:21</a></li>
<li><a href="#orge30de3b">Tobit 2:22</a></li>
<li><a href="#org5f6bbee">Tobit 2:23</a></li>
</ul>
</li>
<li><a href="#org3da028a">Tobit 3</a>
<ul>
<li><a href="#org30166ad">Tobit 3:1</a></li>
<li><a href="#org0c089bb">Tobit 3:2</a></li>
<li><a href="#org5957dd9">Tobit 3:3</a></li>
<li><a href="#orgf101e71">Tobit 3:4</a></li>
<li><a href="#orged83aa2">Tobit 3:5</a></li>
<li><a href="#orgfb72846">Tobit 3:6</a></li>
<li><a href="#org7fcd481">Tobit 3:7</a></li>
<li><a href="#org94b3834">Tobit 3:8</a></li>
<li><a href="#org3a142be">Tobit 3:9</a></li>
<li><a href="#orgd3849dd">Tobit 3:10</a></li>
<li><a href="#orgcb14fea">Tobit 3:11</a></li>
<li><a href="#org9c7827c">Tobit 3:12</a></li>
<li><a href="#orgf683d49">Tobit 3:13</a></li>
<li><a href="#orgfd1106f">Tobit 3:14</a></li>
<li><a href="#org8fefe90">Tobit 3:15</a></li>
<li><a href="#org57232aa">Tobit 3:16</a></li>
<li><a href="#orgb8e9750">Tobit 3:17</a></li>
<li><a href="#orgf3db657">Tobit 3:18</a></li>
<li><a href="#org998dd74">Tobit 3:19</a></li>
<li><a href="#orgd3b2296">Tobit 3:20</a></li>
<li><a href="#org9056662">Tobit 3:21</a></li>
<li><a href="#orgbcd7e32">Tobit 3:22</a></li>
<li><a href="#orgf56dd5f">Tobit 3:23</a></li>
<li><a href="#org10dc513">Tobit 3:24</a></li>
<li><a href="#orge521032">Tobit 3:25</a></li>
</ul>
</li>
<li><a href="#org7eb4dfe">Tobit 4</a>
<ul>
<li><a href="#org58fa68f">Tobit 4:1</a></li>
<li><a href="#org116ec69">Tobit 4:2</a></li>
<li><a href="#org4e578ea">Tobit 4:3</a></li>
<li><a href="#orgac5f29d">Tobit 4:4</a></li>
<li><a href="#org1313c82">Tobit 4:5</a></li>
<li><a href="#org79ae02d">Tobit 4:6</a></li>
<li><a href="#org679d223">Tobit 4:7</a></li>
<li><a href="#org6db10fc">Tobit 4:8</a></li>
<li><a href="#org7b1c3e2">Tobit 4:9</a></li>
<li><a href="#org2b017d8">Tobit 4:10</a></li>
<li><a href="#org0d5c69a">Tobit 4:11</a></li>
<li><a href="#orgd0ddbab">Tobit 4:12</a></li>
<li><a href="#org33f5e17">Tobit 4:13</a></li>
<li><a href="#org9890a5d">Tobit 4:14</a></li>
<li><a href="#org8121f09">Tobit 4:15</a></li>
<li><a href="#org7e84d69">Tobit 4:16</a></li>
<li><a href="#org7379d7c">Tobit 4:17</a></li>
<li><a href="#orgedba3de">Tobit 4:18</a></li>
<li><a href="#orga22832a">Tobit 4:19</a></li>
<li><a href="#org48dd0e0">Tobit 4:20</a></li>
<li><a href="#orga82ac09">Tobit 4:21</a></li>
<li><a href="#org30b5b73">Tobit 4:22</a></li>
<li><a href="#org7d962e9">Tobit 4:23</a></li>
</ul>
</li>
<li><a href="#orga52f59c">Tobit 5</a>
<ul>
<li><a href="#org4fa3771">Tobit 5:1</a></li>
<li><a href="#org6554e47">Tobit 5:2</a></li>
<li><a href="#org95258f5">Tobit 5:3</a></li>
<li><a href="#orgf302d34">Tobit 5:4</a></li>
<li><a href="#org4cada00">Tobit 5:5</a></li>
<li><a href="#orgd4a74c2">Tobit 5:6</a></li>
<li><a href="#orgefc7139">Tobit 5:7</a></li>
<li><a href="#org161b3f4">Tobit 5:8</a></li>
<li><a href="#org0bb4279">Tobit 5:9</a></li>
<li><a href="#org073c1ab">Tobit 5:10</a></li>
<li><a href="#orgf5486d4">Tobit 5:11</a></li>
<li><a href="#orgc23539e">Tobit 5:12</a></li>
<li><a href="#org9730590">Tobit 5:13</a></li>
<li><a href="#org267dc25">Tobit 5:14</a></li>
<li><a href="#orgcbefb68">Tobit 5:15</a></li>
<li><a href="#org6f50247">Tobit 5:16</a></li>
<li><a href="#orgee154e1">Tobit 5:17</a></li>
<li><a href="#orgdcbc642">Tobit 5:18</a></li>
<li><a href="#org35838ba">Tobit 5:19</a></li>
<li><a href="#org99012b5">Tobit 5:20</a></li>
<li><a href="#org1751b5d">Tobit 5:21</a></li>
<li><a href="#org3695361">Tobit 5:22</a></li>
<li><a href="#org265e352">Tobit 5:23</a></li>
<li><a href="#orgbc59815">Tobit 5:24</a></li>
<li><a href="#org4b1c854">Tobit 5:25</a></li>
<li><a href="#org6fda16a">Tobit 5:26</a></li>
<li><a href="#org7ac6c9a">Tobit 5:27</a></li>
<li><a href="#org0a9695c">Tobit 5:28</a></li>
</ul>
</li>
<li><a href="#org7f5938c">Tobit 6</a>
<ul>
<li><a href="#orgcb99144">Tobit 6:1</a></li>
<li><a href="#org975fc4c">Tobit 6:2</a></li>
<li><a href="#org7240626">Tobit 6:3</a></li>
<li><a href="#org399b194">Tobit 6:4</a></li>
<li><a href="#org42306c6">Tobit 6:5</a></li>
<li><a href="#org340bead">Tobit 6:6</a></li>
<li><a href="#org2bf1860">Tobit 6:7</a></li>
<li><a href="#org6c513de">Tobit 6:8</a></li>
<li><a href="#orged58c3b">Tobit 6:9</a></li>
<li><a href="#org524c0b3">Tobit 6:10</a></li>
<li><a href="#orgb1b17df">Tobit 6:11</a></li>
<li><a href="#org2ce4edd">Tobit 6:12</a></li>
<li><a href="#org87dd6c4">Tobit 6:13</a></li>
<li><a href="#org299e051">Tobit 6:14</a></li>
<li><a href="#orgaca2f31">Tobit 6:15</a></li>
<li><a href="#org902d02f">Tobit 6:16</a></li>
<li><a href="#orgaaaf783">Tobit 6:17</a></li>
<li><a href="#org34af88d">Tobit 6:18</a></li>
<li><a href="#org4858b22">Tobit 6:19</a></li>
<li><a href="#org2e88894">Tobit 6:20</a></li>
<li><a href="#orgec10f42">Tobit 6:21</a></li>
<li><a href="#orge69ae05">Tobit 6:22</a></li>
</ul>
</li>
<li><a href="#orgca444a3">Tobit 7</a>
<ul>
<li><a href="#org55041e0">Tobit 7:1</a></li>
<li><a href="#orgcb0669e">Tobit 7:2</a></li>
<li><a href="#orga9606ce">Tobit 7:3</a></li>
<li><a href="#org1cb0f15">Tobit 7:4</a></li>
<li><a href="#org37778f7">Tobit 7:5</a></li>
<li><a href="#orgb8de9ef">Tobit 7:6</a></li>
<li><a href="#org2470c40">Tobit 7:7</a></li>
<li><a href="#org44947b1">Tobit 7:8</a></li>
<li><a href="#org0982746">Tobit 7:9</a></li>
<li><a href="#org997f06e">Tobit 7:10</a></li>
<li><a href="#orgde36cfb">Tobit 7:11</a></li>
<li><a href="#org99e6678">Tobit 7:12</a></li>
<li><a href="#orgb9760bc">Tobit 7:13</a></li>
<li><a href="#org6738964">Tobit 7:14</a></li>
<li><a href="#orgea36567">Tobit 7:15</a></li>
<li><a href="#orgc2d3ace">Tobit 7:16</a></li>
<li><a href="#org6ae081d">Tobit 7:17</a></li>
<li><a href="#org13dadbd">Tobit 7:18</a></li>
<li><a href="#org2317568">Tobit 7:19</a></li>
<li><a href="#org709ca56">Tobit 7:20</a></li>
</ul>
</li>
<li><a href="#org8a0a6f2">Tobit 8</a>
<ul>
<li><a href="#org3fc448d">Tobit 8:1</a></li>
<li><a href="#org8b8e1b4">Tobit 8:2</a></li>
<li><a href="#org9133c18">Tobit 8:3</a></li>
<li><a href="#org05c0c6a">Tobit 8:4</a></li>
<li><a href="#org46224d6">Tobit 8:5</a></li>
<li><a href="#org26df2eb">Tobit 8:6</a></li>
<li><a href="#orgf6f7de7">Tobit 8:7</a></li>
<li><a href="#org406b286">Tobit 8:8</a></li>
<li><a href="#org1f297a1">Tobit 8:9</a></li>
<li><a href="#org478fb22">Tobit 8:10</a></li>
<li><a href="#orgb9099b4">Tobit 8:11</a></li>
<li><a href="#orgc7844d9">Tobit 8:12</a></li>
<li><a href="#org97e3977">Tobit 8:13</a></li>
<li><a href="#org3a0cdda">Tobit 8:14</a></li>
<li><a href="#org951353f">Tobit 8:15</a></li>
<li><a href="#org22f44c3">Tobit 8:16</a></li>
<li><a href="#org9ec5149">Tobit 8:17</a></li>
<li><a href="#org2d09b86">Tobit 8:18</a></li>
<li><a href="#org56377e6">Tobit 8:19</a></li>
<li><a href="#org582c979">Tobit 8:20</a></li>
<li><a href="#org3afb90b">Tobit 8:21</a></li>
<li><a href="#org2395898">Tobit 8:22</a></li>
<li><a href="#orged41fe2">Tobit 8:23</a></li>
<li><a href="#org23aff3e">Tobit 8:24</a></li>
</ul>
</li>
<li><a href="#org60fbe7e">Tobit 9</a>
<ul>
<li><a href="#org916c059">Tobit 9:1</a></li>
<li><a href="#org5f8f931">Tobit 9:2</a></li>
<li><a href="#org367d580">Tobit 9:3</a></li>
<li><a href="#orgf15edc1">Tobit 9:4</a></li>
<li><a href="#org4143182">Tobit 9:5</a></li>
<li><a href="#org5cb3ed4">Tobit 9:6</a></li>
<li><a href="#org93acbf2">Tobit 9:7</a></li>
<li><a href="#org84f89bb">Tobit 9:8</a></li>
<li><a href="#org896d8d3">Tobit 9:9</a></li>
<li><a href="#orge5f0ccf">Tobit 9:10</a></li>
<li><a href="#orgba69313">Tobit 9:11</a></li>
<li><a href="#org520b8a3">Tobit 9:12</a></li>
</ul>
</li>
<li><a href="#orgfeafbc3">Tobit 10</a>
<ul>
<li><a href="#org6929fa4">Tobit 10:1</a></li>
<li><a href="#org86aea83">Tobit 10:2</a></li>
<li><a href="#org258bb2c">Tobit 10:3</a></li>
<li><a href="#orgc46488c">Tobit 10:4</a></li>
<li><a href="#orge3af6bb">Tobit 10:5</a></li>
<li><a href="#org22ae6a6">Tobit 10:6</a></li>
<li><a href="#orgcb689c1">Tobit 10:7</a></li>
<li><a href="#org5bf177e">Tobit 10:8</a></li>
<li><a href="#orgc78f8e4">Tobit 10:9</a></li>
<li><a href="#orgdade510">Tobit 10:10</a></li>
<li><a href="#orgc5a1bc0">Tobit 10:11</a></li>
<li><a href="#org38fea90">Tobit 10:12</a></li>
<li><a href="#org8029a42">Tobit 10:13</a></li>
</ul>
</li>
<li><a href="#org2ae55bf">Tobit 11</a>
<ul>
<li><a href="#orgf63a446">Tobit 11:1</a></li>
<li><a href="#org9bffee6">Tobit 11:2</a></li>
<li><a href="#orgf047c52">Tobit 11:3</a></li>
<li><a href="#org4e329cc">Tobit 11:4</a></li>
<li><a href="#org07f3ef8">Tobit 11:5</a></li>
<li><a href="#orgb0ff9d6">Tobit 11:6</a></li>
<li><a href="#orgf5b5b22">Tobit 11:7</a></li>
<li><a href="#org74a3b23">Tobit 11:8</a></li>
<li><a href="#org93a5513">Tobit 11:9</a></li>
<li><a href="#orgbfdedb2">Tobit 11:10</a></li>
<li><a href="#org34eddb9">Tobit 11:11</a></li>
<li><a href="#org96f5886">Tobit 11:12</a></li>
<li><a href="#org4c4b880">Tobit 11:13</a></li>
<li><a href="#org0f366ac">Tobit 11:14</a></li>
<li><a href="#orgea498d4">Tobit 11:15</a></li>
<li><a href="#orgaa934a7">Tobit 11:16</a></li>
<li><a href="#org861adf8">Tobit 11:17</a></li>
<li><a href="#org6581255">Tobit 11:18</a></li>
<li><a href="#org06ade69">Tobit 11:19</a></li>
<li><a href="#org4319643">Tobit 11:20</a></li>
<li><a href="#org74cbbdd">Tobit 11:21</a></li>
</ul>
</li>
<li><a href="#org222ec06">Tobit 12</a>
<ul>
<li><a href="#org0f0de8b">Tobit 12:1</a></li>
<li><a href="#org418bf69">Tobit 12:2</a></li>
<li><a href="#org8a53b9a">Tobit 12:3</a></li>
<li><a href="#orgefc6801">Tobit 12:4</a></li>
<li><a href="#orge491246">Tobit 12:5</a></li>
<li><a href="#org2c2a399">Tobit 12:6</a></li>
<li><a href="#org7ad0ef4">Tobit 12:7</a></li>
<li><a href="#org8757581">Tobit 12:8</a></li>
<li><a href="#org7034280">Tobit 12:9</a></li>
<li><a href="#org600b0f9">Tobit 12:10</a></li>
<li><a href="#orge76dfdf">Tobit 12:11</a></li>
<li><a href="#orgedd88c4">Tobit 12:12</a></li>
<li><a href="#org250659f">Tobit 12:13</a></li>
<li><a href="#org52213fa">Tobit 12:14</a></li>
<li><a href="#org7e1ba13">Tobit 12:15</a></li>
<li><a href="#orgd93ac0f">Tobit 12:16</a></li>
<li><a href="#org7a5f552">Tobit 12:17</a></li>
<li><a href="#orgc99021c">Tobit 12:18</a></li>
<li><a href="#orgf1f9f61">Tobit 12:19</a></li>
<li><a href="#org2f50fb5">Tobit 12:20</a></li>
<li><a href="#orgbcfefac">Tobit 12:21</a></li>
<li><a href="#orgaf0ddaf">Tobit 12:22</a></li>
</ul>
</li>
<li><a href="#org700d633">Tobit 13</a>
<ul>
<li><a href="#orgb4cc491">Tobit 13:1</a></li>
<li><a href="#org16ff205">Tobit 13:2</a></li>
<li><a href="#org9c594fd">Tobit 13:3</a></li>
<li><a href="#orgd0c55b4">Tobit 13:4</a></li>
<li><a href="#orgc271309">Tobit 13:5</a></li>
<li><a href="#org8c2099c">Tobit 13:6</a></li>
<li><a href="#orge3831a7">Tobit 13:7</a></li>
<li><a href="#orgbc1a600">Tobit 13:8</a></li>
<li><a href="#org1f1f331">Tobit 13:9</a></li>
<li><a href="#org4d26208">Tobit 13:10</a></li>
<li><a href="#org2bcf8fe">Tobit 13:11</a></li>
<li><a href="#orgfaf41b6">Tobit 13:12</a></li>
<li><a href="#org4aebf98">Tobit 13:13</a></li>
<li><a href="#org59b3ca1">Tobit 13:14</a></li>
<li><a href="#org0b29134">Tobit 13:15</a></li>
<li><a href="#org8a566c5">Tobit 13:16</a></li>
<li><a href="#org149063e">Tobit 13:17</a></li>
<li><a href="#org8189a5c">Tobit 13:18</a></li>
<li><a href="#org85c5838">Tobit 13:19</a></li>
<li><a href="#orgdf6ba01">Tobit 13:20</a></li>
<li><a href="#org461950c">Tobit 13:21</a></li>
<li><a href="#org5fc0744">Tobit 13:22</a></li>
<li><a href="#org8531f46">Tobit 13:23</a></li>
</ul>
</li>
<li><a href="#org7f95fee">Tobit 14</a>
<ul>
<li><a href="#org5c955f2">Tobit 14:1</a></li>
<li><a href="#orgaf7466c">Tobit 14:2</a></li>
<li><a href="#org1b60b84">Tobit 14:3</a></li>
<li><a href="#org1ad0bdb">Tobit 14:4</a></li>
<li><a href="#org9b52134">Tobit 14:5</a></li>
<li><a href="#org41eaaf2">Tobit 14:6</a></li>
<li><a href="#orgfae841d">Tobit 14:7</a></li>
<li><a href="#org17cc68d">Tobit 14:8</a></li>
<li><a href="#orge9308c4">Tobit 14:9</a></li>
<li><a href="#org0ad1c1e">Tobit 14:10</a></li>
<li><a href="#org4f0d5ba">Tobit 14:11</a></li>
<li><a href="#org119d87e">Tobit 14:12</a></li>
<li><a href="#org1dc6769">Tobit 14:13</a></li>
<li><a href="#orga5b6e0a">Tobit 14:14</a></li>
<li><a href="#org1030ced">Tobit 14:15</a></li>
<li><a href="#org08eaad5">Tobit 14:16</a></li>
<li><a href="#org08f1dcc">Tobit 14:17</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org7dd736a" class="outline-2">
<h2 id="org7dd736a">Tobit 1</h2>
<div class="outline-text-2" id="text-org7dd736a">
</div>
<div id="outline-container-orgaf704f7" class="outline-3">
<h3 id="orgaf704f7">Tobit 1:1</h3>
<div class="outline-text-3" id="text-orgaf704f7">
<p>
Tobias ex tribu et civitate Nephthali (quæ est in superioribus Galilææ supra Naasson, post viam quæ ducit ad occidentem, in sinistro habens civitatem Sephet)
</p>
</div>
</div>
