VulgClementine/Tobit.org
** Tobit 1:2

cum captus esset in diebus Salmanasar regis Assyriorum, in captivitate tamen positus, viam veritatis non deseruit,

** Tobit 1:3

ita ut omnia quæ habere poterat, quotidie concaptivis fratribus, qui erant ex ejus genere, impertiret.

** Tobit 1:4

Cumque esset junior omnibus in tribu Nephthali, nihil tamen puerile gessit in opere.

** Tobit 1:5

Denique, cum irent omnes ad vitulos aureos quos Jeroboam fecerat rex Israël, hic solus fugiebat consortia omnium.

** Tobit 1:6

Sed pergebat in Jerusalem ad templum Domini, et ibi adorabat Dominum Deum Israël, omnia primitiva sua et decimas suas fideliter offerens,

** Tobit 1:7

ita ut in tertio anno proselytis et advenis ministraret omnem decimationem.

** Tobit 1:8

Hæc et his similia secundum legem Dei puerulus observabat.

** Tobit 1:9

Cum vero factus esset vir, accepit uxorem Annam de tribu sua, genuitque ex ea filium, nomen suum imponens ei :

** Tobit 1:10

quem ab infantia timere Deum docuit, et abstinere ab omni peccato.

** Tobit 1:11

Igitur, cum per captivitatem devenisset cum uxore sua et filio in civitatem Niniven cum omni tribu sua

** Tobit 1:12

(cum omnes ederent ex cibis gentilium), iste custodivit animam suam, et numquam contaminatus est in escis eorum.

** Tobit 1:13

Et quoniam memor fuit Domini in toto corde suo, dedit illi Deus gratiam in conspectu Salmanasar regis,

** Tobit 1:14

et dedit illi potestatem quocumque vellet ire, habens libertatem quæcumque facere voluisset.

** Tobit 1:15

Pergebat ergo ad omnes qui erant in captivitate, et monita salutis dabat eis.

** Tobit 1:16

Cum autem venisset in Rages civitatem Medorum, et ex his quibus honoratus fuerat a rege, habuisset decem talenta argenti :

** Tobit 1:17

et cum in multa turba generis sui Gabelum egentem videret, qui erat ex tribu ejus, sub chirographo dedit illi memoratum pondus argenti.

** Tobit 1:18

Post multum vero temporis, mortuo Salmanasar rege, cum regnaret Sennacherib filius ejus pro eo, et filios Israël exosos haberet in conspectu suo,

** Tobit 1:19

Tobias quotidie pergebat per omnem cognationem suam, et consolabatur eos, dividebatque unicuique, prout poterat, de facultatibus suis :

** Tobit 1:20

esurientes alebat, nudisque vestimenta præbebat, et mortuis atque occisis sepulturam sollicitus exhibebat.

** Tobit 1:21

Denique cum reversus esset rex Sennacherib, fugiens a Judæa plagam quam circa eum fecerat Deus propter blasphemiam suam, et iratus multos occideret ex filiis Israël, Tobias sepeliebat corpora eorum.

** Tobit 1:22

At ubi nuntiatum est regi, jussit eum occidi, et tulit omnem substantiam ejus.

** Tobit 1:23

Tobias vero cum filio suo et cum uxore suo fugiens, nudus latuit, quia multi diligebant eum.

** Tobit 1:24

Post dies vero quadraginta quinque occiderunt regem filii ipsius,

** Tobit 1:25

et reversus est Tobias in domum suam, omnisque facultas ejus restituta est ei.   

* Tobit 2

** Tobit 2:1

Post hæc vero, cum esset dies festus Domini, et factum esset prandium bonum in domo Tobiæ,

** Tobit 2:2

dixit filio suo : Vade, et adduc aliquos de tribu nostra, timentes Deum, ut epulentur nobiscum.

** Tobit 2:3

Cumque abiisset, reversus nuntiavit ei unum ex filiis Israël jugulatum jacere in platea. Statimque exiliens de accubitu suo, relinquens prandium, jejunus pervenit ad corpus :

** Tobit 2:4

tollensque illud portavit ad domum suam occulte, ut dum sol occubuisset, caute sepeliret eum.

** Tobit 2:5

Cumque occultasset corpus, manducavit panem cum luctu et tremore,

** Tobit 2:6

memorans illum sermonem, quem dixit Dominus per Amos prophetam : Dies festi vestri convertentur in lamentationem et luctum.

** Tobit 2:7

Cum vero sol occubuisset, abiit, et sepelivit eum.

** Tobit 2:8

Arguebant autem eum omnes proximi ejus, dicentes : Jam hujus rei causa interfici jussus es, et vix effugisti mortis imperium, et iterum sepelis mortuos ?

** Tobit 2:9

Sed Tobias plus timens Deum quam regem, rapiebat corpora occisorum, et occultabat in domo sua, et mediis noctibus sepeliebat ea.  

** Tobit 2:10

Contigit autem ut quadam die fatigatus a sepultura, veniens in domum suam, jactasset se juxta parietem, et obdormisset,

** Tobit 2:11

et ex nido hirundinum dormienti illi calida stercora inciderent super oculos ejus, fieretque cæcus.

** Tobit 2:12

Hanc autem tentationem ideo permisit Dominus evenire illi, ut posteris daretur exemplum patientiæ ejus, sicut et sancti Job.

** Tobit 2:13

Nam cum ab infantia sua semper Deum timuerit, et mandata ejus custodierit, non est contristatus contra Deum quod plaga cæcitatis evenerit ei,

** Tobit 2:14

sed immobilis in Dei timore permansit, agens gratias Deo omnibus diebus vitæ suæ.

** Tobit 2:15

Nam sicut beato Job insultabant reges, ita isti parentes et cognati ejus irridebant vitam ejus, dicentes :

** Tobit 2:16

Ubi est spes tua, pro qua eleemosynas et sepulturas faciebas ?

