docs/VulgClementine/Tobit.html

<div id="outline-container-orgb9210e5" class="outline-3">
<h3 id="orgb9210e5">Tobit 1:2</h3>
<div class="outline-text-3" id="text-orgb9210e5">
<p>
cum captus esset in diebus Salmanasar regis Assyriorum, in captivitate tamen positus, viam veritatis non deseruit,
</p>
</div>
</div>

<div id="outline-container-org200f88c" class="outline-3">
<h3 id="org200f88c">Tobit 1:3</h3>
<div class="outline-text-3" id="text-org200f88c">
<p>
ita ut omnia quæ habere poterat, quotidie concaptivis fratribus, qui erant ex ejus genere, impertiret.
</p>
</div>
</div>

<div id="outline-container-orgb5671d0" class="outline-3">
<h3 id="orgb5671d0">Tobit 1:4</h3>
<div class="outline-text-3" id="text-orgb5671d0">
<p>
Cumque esset junior omnibus in tribu Nephthali, nihil tamen puerile gessit in opere.
</p>
</div>
</div>

<div id="outline-container-orga64ed0c" class="outline-3">
<h3 id="orga64ed0c">Tobit 1:5</h3>
<div class="outline-text-3" id="text-orga64ed0c">
<p>
Denique, cum irent omnes ad vitulos aureos quos Jeroboam fecerat rex Israël, hic solus fugiebat consortia omnium.
</p>
</div>
</div>

<div id="outline-container-org3628d68" class="outline-3">
<h3 id="org3628d68">Tobit 1:6</h3>
<div class="outline-text-3" id="text-org3628d68">
<p>
Sed pergebat in Jerusalem ad templum Domini, et ibi adorabat Dominum Deum Israël, omnia primitiva sua et decimas suas fideliter offerens,
</p>
</div>
</div>

<div id="outline-container-orgdf8fd9f" class="outline-3">
<h3 id="orgdf8fd9f">Tobit 1:7</h3>
<div class="outline-text-3" id="text-orgdf8fd9f">
<p>
ita ut in tertio anno proselytis et advenis ministraret omnem decimationem.
</p>
</div>
</div>

<div id="outline-container-orgae139d6" class="outline-3">
<h3 id="orgae139d6">Tobit 1:8</h3>
<div class="outline-text-3" id="text-orgae139d6">
<p>
Hæc et his similia secundum legem Dei puerulus observabat.
</p>
</div>
</div>

<div id="outline-container-org7c75eaa" class="outline-3">
<h3 id="org7c75eaa">Tobit 1:9</h3>
<div class="outline-text-3" id="text-org7c75eaa">
<p>
Cum vero factus esset vir, accepit uxorem Annam de tribu sua, genuitque ex ea filium, nomen suum imponens ei :
</p>
</div>
</div>

<div id="outline-container-org5d74c2b" class="outline-3">
<h3 id="org5d74c2b">Tobit 1:10</h3>
<div class="outline-text-3" id="text-org5d74c2b">
<p>
quem ab infantia timere Deum docuit, et abstinere ab omni peccato.
</p>
</div>
</div>

<div id="outline-container-orgfa03dd7" class="outline-3">
<h3 id="orgfa03dd7">Tobit 1:11</h3>
<div class="outline-text-3" id="text-orgfa03dd7">
<p>
Igitur, cum per captivitatem devenisset cum uxore sua et filio in civitatem Niniven cum omni tribu sua
</p>
</div>
</div>

<div id="outline-container-org189c93d" class="outline-3">
<h3 id="org189c93d">Tobit 1:12</h3>
<div class="outline-text-3" id="text-org189c93d">
<p>
(cum omnes ederent ex cibis gentilium), iste custodivit animam suam, et numquam contaminatus est in escis eorum.
</p>
</div>
</div>

<div id="outline-container-orgd40ec2e" class="outline-3">
<h3 id="orgd40ec2e">Tobit 1:13</h3>
<div class="outline-text-3" id="text-orgd40ec2e">
<p>
Et quoniam memor fuit Domini in toto corde suo, dedit illi Deus gratiam in conspectu Salmanasar regis,
</p>
</div>
</div>

<div id="outline-container-orga294441" class="outline-3">
<h3 id="orga294441">Tobit 1:14</h3>
<div class="outline-text-3" id="text-orga294441">
<p>
et dedit illi potestatem quocumque vellet ire, habens libertatem quæcumque facere voluisset.
</p>
</div>
</div>

<div id="outline-container-orgf5835fa" class="outline-3">
<h3 id="orgf5835fa">Tobit 1:15</h3>
<div class="outline-text-3" id="text-orgf5835fa">
<p>
Pergebat ergo ad omnes qui erant in captivitate, et monita salutis dabat eis.
</p>
</div>
</div>

<div id="outline-container-orga1cccc3" class="outline-3">
<h3 id="orga1cccc3">Tobit 1:16</h3>
<div class="outline-text-3" id="text-orga1cccc3">
<p>
Cum autem venisset in Rages civitatem Medorum, et ex his quibus honoratus fuerat a rege, habuisset decem talenta argenti :
</p>
</div>
</div>

<div id="outline-container-org77da87c" class="outline-3">
<h3 id="org77da87c">Tobit 1:17</h3>
<div class="outline-text-3" id="text-org77da87c">
<p>
et cum in multa turba generis sui Gabelum egentem videret, qui erat ex tribu ejus, sub chirographo dedit illi memoratum pondus argenti.
</p>
</div>
</div>

<div id="outline-container-orga480b4e" class="outline-3">
<h3 id="orga480b4e">Tobit 1:18</h3>
<div class="outline-text-3" id="text-orga480b4e">
<p>
Post multum vero temporis, mortuo Salmanasar rege, cum regnaret Sennacherib filius ejus pro eo, et filios Israël exosos haberet in conspectu suo,
</p>
</div>
</div>

<div id="outline-container-org2be52d1" class="outline-3">
<h3 id="org2be52d1">Tobit 1:19</h3>
<div class="outline-text-3" id="text-org2be52d1">
<p>
Tobias quotidie pergebat per omnem cognationem suam, et consolabatur eos, dividebatque unicuique, prout poterat, de facultatibus suis :
</p>
</div>
</div>

<div id="outline-container-org13b84a7" class="outline-3">
<h3 id="org13b84a7">Tobit 1:20</h3>
<div class="outline-text-3" id="text-org13b84a7">
<p>
esurientes alebat, nudisque vestimenta præbebat, et mortuis atque occisis sepulturam sollicitus exhibebat.
</p>
</div>
</div>

<div id="outline-container-org6f4358a" class="outline-3">
<h3 id="org6f4358a">Tobit 1:21</h3>
<div class="outline-text-3" id="text-org6f4358a">
<p>
Denique cum reversus esset rex Sennacherib, fugiens a Judæa plagam quam circa eum fecerat Deus propter blasphemiam suam, et iratus multos occideret ex filiis Israël, Tobias sepeliebat corpora eorum.
</p>
</div>
</div>

<div id="outline-container-orge19a624" class="outline-3">
<h3 id="orge19a624">Tobit 1:22</h3>
<div class="outline-text-3" id="text-orge19a624">
<p>
At ubi nuntiatum est regi, jussit eum occidi, et tulit omnem substantiam ejus.
</p>
</div>
</div>

<div id="outline-container-org8431ec4" class="outline-3">
<h3 id="org8431ec4">Tobit 1:23</h3>
<div class="outline-text-3" id="text-org8431ec4">
<p>
Tobias vero cum filio suo et cum uxore suo fugiens, nudus latuit, quia multi diligebant eum.
</p>
</div>
</div>

<div id="outline-container-orgd9cbc44" class="outline-3">
<h3 id="orgd9cbc44">Tobit 1:24</h3>
<div class="outline-text-3" id="text-orgd9cbc44">
<p>
Post dies vero quadraginta quinque occiderunt regem filii ipsius,
</p>
</div>
</div>

<div id="outline-container-org0533f45" class="outline-3">
<h3 id="org0533f45">Tobit 1:25</h3>
<div class="outline-text-3" id="text-org0533f45">
<p>
et reversus est Tobias in domum suam, omnisque facultas ejus restituta est ei.   
</p>
</div>
</div>
</div>

<div id="outline-container-org546932c" class="outline-2">
<h2 id="org546932c">Tobit 2</h2>
<div class="outline-text-2" id="text-org546932c">
</div>
<div id="outline-container-org3294b34" class="outline-3">
<h3 id="org3294b34">Tobit 2:1</h3>
<div class="outline-text-3" id="text-org3294b34">
<p>
Post hæc vero, cum esset dies festus Domini, et factum esset prandium bonum in domo Tobiæ,
</p>
</div>
</div>

<div id="outline-container-org970d4aa" class="outline-3">
<h3 id="org970d4aa">Tobit 2:2</h3>
<div class="outline-text-3" id="text-org970d4aa">
<p>
dixit filio suo : Vade, et adduc aliquos de tribu nostra, timentes Deum, ut epulentur nobiscum.
</p>
</div>
</div>

<div id="outline-container-org69637be" class="outline-3">
<h3 id="org69637be">Tobit 2:3</h3>
<div class="outline-text-3" id="text-org69637be">
<p>
Cumque abiisset, reversus nuntiavit ei unum ex filiis Israël jugulatum jacere in platea. Statimque exiliens de accubitu suo, relinquens prandium, jejunus pervenit ad corpus :
</p>
</div>
</div>

<div id="outline-container-orgf01a5a2" class="outline-3">
<h3 id="orgf01a5a2">Tobit 2:4</h3>
<div class="outline-text-3" id="text-orgf01a5a2">
<p>
tollensque illud portavit ad domum suam occulte, ut dum sol occubuisset, caute sepeliret eum.
</p>
</div>
</div>

<div id="outline-container-org1b8dcc1" class="outline-3">
<h3 id="org1b8dcc1">Tobit 2:5</h3>
<div class="outline-text-3" id="text-org1b8dcc1">
<p>
Cumque occultasset corpus, manducavit panem cum luctu et tremore,
</p>
</div>
</div>

<div id="outline-container-orgc9b70ce" class="outline-3">
<h3 id="orgc9b70ce">Tobit 2:6</h3>
<div class="outline-text-3" id="text-orgc9b70ce">
<p>
memorans illum sermonem, quem dixit Dominus per Amos prophetam : Dies festi vestri convertentur in lamentationem et luctum.
</p>
</div>
</div>

<div id="outline-container-org6ddecc0" class="outline-3">
<h3 id="org6ddecc0">Tobit 2:7</h3>
<div class="outline-text-3" id="text-org6ddecc0">
<p>
Cum vero sol occubuisset, abiit, et sepelivit eum.
</p>
</div>
</div>

<div id="outline-container-org43ebc9b" class="outline-3">
<h3 id="org43ebc9b">Tobit 2:8</h3>
<div class="outline-text-3" id="text-org43ebc9b">
<p>
Arguebant autem eum omnes proximi ejus, dicentes : Jam hujus rei causa interfici jussus es, et vix effugisti mortis imperium, et iterum sepelis mortuos ?
</p>
</div>
</div>

<div id="outline-container-org9d71722" class="outline-3">
<h3 id="org9d71722">Tobit 2:9</h3>
<div class="outline-text-3" id="text-org9d71722">
<p>
Sed Tobias plus timens Deum quam regem, rapiebat corpora occisorum, et occultabat in domo sua, et mediis noctibus sepeliebat ea.  
</p>
</div>
</div>

<div id="outline-container-orgdb7a525" class="outline-3">
<h3 id="orgdb7a525">Tobit 2:10</h3>
<div class="outline-text-3" id="text-orgdb7a525">
<p>
Contigit autem ut quadam die fatigatus a sepultura, veniens in domum suam, jactasset se juxta parietem, et obdormisset,
</p>
</div>
</div>

<div id="outline-container-org13b3319" class="outline-3">
<h3 id="org13b3319">Tobit 2:11</h3>
<div class="outline-text-3" id="text-org13b3319">
<p>
et ex nido hirundinum dormienti illi calida stercora inciderent super oculos ejus, fieretque cæcus.
</p>
</div>
</div>

<div id="outline-container-org5db8165" class="outline-3">
<h3 id="org5db8165">Tobit 2:12</h3>
<div class="outline-text-3" id="text-org5db8165">
<p>
Hanc autem tentationem ideo permisit Dominus evenire illi, ut posteris daretur exemplum patientiæ ejus, sicut et sancti Job.
</p>
</div>
</div>

<div id="outline-container-org99cb828" class="outline-3">
<h3 id="org99cb828">Tobit 2:13</h3>
<div class="outline-text-3" id="text-org99cb828">
<p>
Nam cum ab infantia sua semper Deum timuerit, et mandata ejus custodierit, non est contristatus contra Deum quod plaga cæcitatis evenerit ei,
</p>
</div>
</div>

<div id="outline-container-orge78200e" class="outline-3">
<h3 id="orge78200e">Tobit 2:14</h3>
<div class="outline-text-3" id="text-orge78200e">
<p>
sed immobilis in Dei timore permansit, agens gratias Deo omnibus diebus vitæ suæ.
</p>
</div>
</div>

<div id="outline-container-orgf850c4f" class="outline-3">
<h3 id="orgf850c4f">Tobit 2:15</h3>
<div class="outline-text-3" id="text-orgf850c4f">
<p>
Nam sicut beato Job insultabant reges, ita isti parentes et cognati ejus irridebant vitam ejus, dicentes :
</p>
</div>
</div>

<div id="outline-container-org183f319" class="outline-3">
<h3 id="org183f319">Tobit 2:16</h3>
<div class="outline-text-3" id="text-org183f319">
<p>
Ubi est spes tua, pro qua eleemosynas et sepulturas faciebas ?
</p>
</div>
</div>
