VulgClementine/Tobit.org
** Tobit 2:17

Tobias vero increpabat eos, dicens : Nolite ita loqui :

** Tobit 2:18

quoniam filii sanctorum sumus, et vitam illam expectamus, quam Deus daturus est his qui fidem suam numquam mutant ab eo.

** Tobit 2:19

Anna vero uxor ejus ibat ad opus textrinum quotidie, et de labore manuum suarum victum quem consequi poterat, deferebat.

** Tobit 2:20

Unde factum est ut hædum caprarum accipiens detulisset domi :

** Tobit 2:21

cujus cum vocem balantis vir ejus audisset, dixit : Videte, ne forte furtivus sit : reddite eum dominis suis, quia non licet nobis aut edere ex furto aliquid, aut contingere.

** Tobit 2:22

Ad hæc uxor ejus irata respondit : Manifeste vana facta est spes tua, et eleemosynæ tuæ modo apparuerunt.

** Tobit 2:23

Atque his et aliis hujuscemodi verbis exprobrabat ei.   

* Tobit 3

** Tobit 3:1

Tunc Tobias ingemuit, et cœpit orare cum lacrimis,

** Tobit 3:2

dicens :   Justus es, Domine, et omnia judicia tua justa sunt,  et omnes viæ tuæ, misericordia, et veritas, et judicium. 

** Tobit 3:3

Et nunc Domine, memor esto mei,  et ne vindictam sumas de peccatis meis,  neque reminiscaris delicta mea, vel parentum meorum. 

** Tobit 3:4

Quoniam non obedivimus præceptis tuis,  ideo traditi sumus in direptionem,  et captivitatem, et mortem,  et in fabulam, et in improperium omnibus nationibus  in quibus dispersisti nos. 

** Tobit 3:5

Et nunc Domine, magna judicia tua,  quia non egimus secundum præcepta tua,  et non ambulavimus sinceriter coram te. 

** Tobit 3:6

Et nunc Domine, secundum voluntatem tuam fac mecum,  et præcipe in pace recipi spiritum meum :  expedit enim mihi mori magis quam vivere.  

** Tobit 3:7

Eadem itaque die, contigit ut Sara filia Raguelis in Rages civitate Medorum et ipsa audiret improperium ab una ex ancillis patris sui,

** Tobit 3:8

quoniam tradita fuerat septem viris, et dæmonium nomine Asmodæus occiderat eos, mox ut ingressi fuissent ad eam.

** Tobit 3:9

Ergo cum pro culpa sua increparet puellam, respondit ei, dicens : Amplius ex te non videamus filium aut filiam super terram, interfectrix virorum tuorum.

** Tobit 3:10

Numquid et occidere me vis, sicut jam occidisti septem viros ? Ad hanc vocem perrexit in superius cubiculum domus suæ : et tribus diebus, et tribus noctibus non manducavit, neque bibit :

** Tobit 3:11

sed in oratione persistens cum lacrimis deprecabatur Deum, ut ab isto improperio liberaret eam.

** Tobit 3:12

Factum est autem die tertia, dum compleret orationem, benedicens Dominum

** Tobit 3:13

dixit : Benedictum est nomen tuum, Deus patrum nostrorum : qui cum iratus fueris, misericordiam facies, et in tempore tribulationis peccata dimittis his qui invocant te.

** Tobit 3:14

Ad te, Domine, faciem meam converto ; ad te oculos meos dirigo.

** Tobit 3:15

Peto, Domine, ut de vinculo improperii hujus absolvas me, aut certe desuper terram eripias me.

** Tobit 3:16

Tu scis, Domine, quia numquam concupivi virum, et mundam servavi animam meam ab omni concupiscentia.

** Tobit 3:17

Numquam cum ludentibus miscui me, neque cum his qui in levitate ambulant, participem me præbui.

** Tobit 3:18

Virum autem cum timore tuo, non cum libidine mea, consensi suscipere.

** Tobit 3:19

Et, aut ego indigna fui illis, aut illi forsitan me non fuerunt digni, quia forsitan viro alii conservasti me.

** Tobit 3:20

Non est enim in hominis potestate consilium tuum.

** Tobit 3:21

Hoc autem pro certo habet omnis qui te colit : quod vita ejus, si in probatione fuerit, coronabitur ; si autem in tribulatione fuerit, liberabitur ; et si in correptione fuerit, ad misericordiam tuam venire licebit.

** Tobit 3:22

Non enim delectaris in perditionibus nostris : quia post tempestatem tranquillum facis, et post lacrimationem et fletum, exultationem infundis.

** Tobit 3:23

Sit nomen tuum, Deus Israël, benedictum in sæcula.

** Tobit 3:24

In illo tempore exauditæ sunt preces amborum in conspectu gloriæ summi Dei :

** Tobit 3:25

et missus est angelus Domini sanctus Raphaël ut curaret eos ambos, quorum uno tempore sunt orationes in conspectu Domini recitatæ.   

* Tobit 4

** Tobit 4:1

Igitur cum Tobias putaret orationem suam exaudiri ut mori potuisset, vocavit ad se Tobiam filium suum,

** Tobit 4:2

dixitque ei : Audi, fili mi, verba oris mei, et ea in corde tuo quasi fundamentum construe.

** Tobit 4:3

Cum acceperit Deus animam meam, corpus meum sepeli : et honorem habebis matri tuæ omnibus diebus vitæ ejus :

** Tobit 4:4

memor enim esse debes, quæ et quanta pericula passa sit propter te in utero suo.

** Tobit 4:5

Cum autem et ipsa compleverit tempus vitæ suæ, sepelias eam circa me.

** Tobit 4:6

Omnibus autem diebus vitæ tuæ in mente habeto Deum : et cave ne aliquando peccato consentias, et prætermittas præcepta Domini Dei nostri.

