docs/VulgClementine/Tobit.html

<div id="outline-container-org5e98272" class="outline-3">
<h3 id="org5e98272">Tobit 2:17</h3>
<div class="outline-text-3" id="text-org5e98272">
<p>
Tobias vero increpabat eos, dicens : Nolite ita loqui :
</p>
</div>
</div>

<div id="outline-container-org23d5ec8" class="outline-3">
<h3 id="org23d5ec8">Tobit 2:18</h3>
<div class="outline-text-3" id="text-org23d5ec8">
<p>
quoniam filii sanctorum sumus, et vitam illam expectamus, quam Deus daturus est his qui fidem suam numquam mutant ab eo.
</p>
</div>
</div>

<div id="outline-container-orgbce4fed" class="outline-3">
<h3 id="orgbce4fed">Tobit 2:19</h3>
<div class="outline-text-3" id="text-orgbce4fed">
<p>
Anna vero uxor ejus ibat ad opus textrinum quotidie, et de labore manuum suarum victum quem consequi poterat, deferebat.
</p>
</div>
</div>

<div id="outline-container-org7dcf2ff" class="outline-3">
<h3 id="org7dcf2ff">Tobit 2:20</h3>
<div class="outline-text-3" id="text-org7dcf2ff">
<p>
Unde factum est ut hædum caprarum accipiens detulisset domi :
</p>
</div>
</div>

<div id="outline-container-orgae2d94c" class="outline-3">
<h3 id="orgae2d94c">Tobit 2:21</h3>
<div class="outline-text-3" id="text-orgae2d94c">
<p>
cujus cum vocem balantis vir ejus audisset, dixit : Videte, ne forte furtivus sit : reddite eum dominis suis, quia non licet nobis aut edere ex furto aliquid, aut contingere.
</p>
</div>
</div>

<div id="outline-container-orge30de3b" class="outline-3">
<h3 id="orge30de3b">Tobit 2:22</h3>
<div class="outline-text-3" id="text-orge30de3b">
<p>
Ad hæc uxor ejus irata respondit : Manifeste vana facta est spes tua, et eleemosynæ tuæ modo apparuerunt.
</p>
</div>
</div>

<div id="outline-container-org5f6bbee" class="outline-3">
<h3 id="org5f6bbee">Tobit 2:23</h3>
<div class="outline-text-3" id="text-org5f6bbee">
<p>
Atque his et aliis hujuscemodi verbis exprobrabat ei.   
</p>
</div>
</div>
</div>

<div id="outline-container-org3da028a" class="outline-2">
<h2 id="org3da028a">Tobit 3</h2>
<div class="outline-text-2" id="text-org3da028a">
</div>
<div id="outline-container-org30166ad" class="outline-3">
<h3 id="org30166ad">Tobit 3:1</h3>
<div class="outline-text-3" id="text-org30166ad">
<p>
Tunc Tobias ingemuit, et cœpit orare cum lacrimis,
</p>
</div>
</div>

<div id="outline-container-org0c089bb" class="outline-3">
<h3 id="org0c089bb">Tobit 3:2</h3>
<div class="outline-text-3" id="text-org0c089bb">
<p>
dicens :   Justus es, Domine, et omnia judicia tua justa sunt,  et omnes viæ tuæ, misericordia, et veritas, et judicium. 
</p>
</div>
</div>

<div id="outline-container-org5957dd9" class="outline-3">
<h3 id="org5957dd9">Tobit 3:3</h3>
<div class="outline-text-3" id="text-org5957dd9">
<p>
Et nunc Domine, memor esto mei,  et ne vindictam sumas de peccatis meis,  neque reminiscaris delicta mea, vel parentum meorum. 
</p>
</div>
</div>

<div id="outline-container-orgf101e71" class="outline-3">
<h3 id="orgf101e71">Tobit 3:4</h3>
<div class="outline-text-3" id="text-orgf101e71">
<p>
Quoniam non obedivimus præceptis tuis,  ideo traditi sumus in direptionem,  et captivitatem, et mortem,  et in fabulam, et in improperium omnibus nationibus  in quibus dispersisti nos. 
</p>
</div>
</div>

<div id="outline-container-orged83aa2" class="outline-3">
<h3 id="orged83aa2">Tobit 3:5</h3>
<div class="outline-text-3" id="text-orged83aa2">
<p>
Et nunc Domine, magna judicia tua,  quia non egimus secundum præcepta tua,  et non ambulavimus sinceriter coram te. 
</p>
</div>
</div>

<div id="outline-container-orgfb72846" class="outline-3">
<h3 id="orgfb72846">Tobit 3:6</h3>
<div class="outline-text-3" id="text-orgfb72846">
<p>
Et nunc Domine, secundum voluntatem tuam fac mecum,  et præcipe in pace recipi spiritum meum :  expedit enim mihi mori magis quam vivere.  
</p>
</div>
</div>

<div id="outline-container-org7fcd481" class="outline-3">
<h3 id="org7fcd481">Tobit 3:7</h3>
<div class="outline-text-3" id="text-org7fcd481">
<p>
Eadem itaque die, contigit ut Sara filia Raguelis in Rages civitate Medorum et ipsa audiret improperium ab una ex ancillis patris sui,
</p>
</div>
</div>

<div id="outline-container-org94b3834" class="outline-3">
<h3 id="org94b3834">Tobit 3:8</h3>
<div class="outline-text-3" id="text-org94b3834">
<p>
quoniam tradita fuerat septem viris, et dæmonium nomine Asmodæus occiderat eos, mox ut ingressi fuissent ad eam.
</p>
</div>
</div>

<div id="outline-container-org3a142be" class="outline-3">
<h3 id="org3a142be">Tobit 3:9</h3>
<div class="outline-text-3" id="text-org3a142be">
<p>
Ergo cum pro culpa sua increparet puellam, respondit ei, dicens : Amplius ex te non videamus filium aut filiam super terram, interfectrix virorum tuorum.
</p>
</div>
</div>

<div id="outline-container-orgd3849dd" class="outline-3">
<h3 id="orgd3849dd">Tobit 3:10</h3>
<div class="outline-text-3" id="text-orgd3849dd">
<p>
Numquid et occidere me vis, sicut jam occidisti septem viros ? Ad hanc vocem perrexit in superius cubiculum domus suæ : et tribus diebus, et tribus noctibus non manducavit, neque bibit :
</p>
</div>
</div>

<div id="outline-container-orgcb14fea" class="outline-3">
<h3 id="orgcb14fea">Tobit 3:11</h3>
<div class="outline-text-3" id="text-orgcb14fea">
<p>
sed in oratione persistens cum lacrimis deprecabatur Deum, ut ab isto improperio liberaret eam.
</p>
</div>
</div>

<div id="outline-container-org9c7827c" class="outline-3">
<h3 id="org9c7827c">Tobit 3:12</h3>
<div class="outline-text-3" id="text-org9c7827c">
<p>
Factum est autem die tertia, dum compleret orationem, benedicens Dominum
</p>
</div>
</div>

<div id="outline-container-orgf683d49" class="outline-3">
<h3 id="orgf683d49">Tobit 3:13</h3>
<div class="outline-text-3" id="text-orgf683d49">
<p>
dixit : Benedictum est nomen tuum, Deus patrum nostrorum : qui cum iratus fueris, misericordiam facies, et in tempore tribulationis peccata dimittis his qui invocant te.
</p>
</div>
</div>

<div id="outline-container-orgfd1106f" class="outline-3">
<h3 id="orgfd1106f">Tobit 3:14</h3>
<div class="outline-text-3" id="text-orgfd1106f">
<p>
Ad te, Domine, faciem meam converto ; ad te oculos meos dirigo.
</p>
</div>
</div>

<div id="outline-container-org8fefe90" class="outline-3">
<h3 id="org8fefe90">Tobit 3:15</h3>
<div class="outline-text-3" id="text-org8fefe90">
<p>
Peto, Domine, ut de vinculo improperii hujus absolvas me, aut certe desuper terram eripias me.
</p>
</div>
</div>

<div id="outline-container-org57232aa" class="outline-3">
<h3 id="org57232aa">Tobit 3:16</h3>
<div class="outline-text-3" id="text-org57232aa">
<p>
Tu scis, Domine, quia numquam concupivi virum, et mundam servavi animam meam ab omni concupiscentia.
</p>
</div>
</div>

<div id="outline-container-orgb8e9750" class="outline-3">
<h3 id="orgb8e9750">Tobit 3:17</h3>
<div class="outline-text-3" id="text-orgb8e9750">
<p>
Numquam cum ludentibus miscui me, neque cum his qui in levitate ambulant, participem me præbui.
</p>
</div>
</div>

<div id="outline-container-orgf3db657" class="outline-3">
<h3 id="orgf3db657">Tobit 3:18</h3>
<div class="outline-text-3" id="text-orgf3db657">
<p>
Virum autem cum timore tuo, non cum libidine mea, consensi suscipere.
</p>
</div>
</div>

<div id="outline-container-org998dd74" class="outline-3">
<h3 id="org998dd74">Tobit 3:19</h3>
<div class="outline-text-3" id="text-org998dd74">
<p>
Et, aut ego indigna fui illis, aut illi forsitan me non fuerunt digni, quia forsitan viro alii conservasti me.
</p>
</div>
</div>

<div id="outline-container-orgd3b2296" class="outline-3">
<h3 id="orgd3b2296">Tobit 3:20</h3>
<div class="outline-text-3" id="text-orgd3b2296">
<p>
Non est enim in hominis potestate consilium tuum.
</p>
</div>
</div>

<div id="outline-container-org9056662" class="outline-3">
<h3 id="org9056662">Tobit 3:21</h3>
<div class="outline-text-3" id="text-org9056662">
<p>
Hoc autem pro certo habet omnis qui te colit : quod vita ejus, si in probatione fuerit, coronabitur ; si autem in tribulatione fuerit, liberabitur ; et si in correptione fuerit, ad misericordiam tuam venire licebit.
</p>
</div>
</div>

<div id="outline-container-orgbcd7e32" class="outline-3">
<h3 id="orgbcd7e32">Tobit 3:22</h3>
<div class="outline-text-3" id="text-orgbcd7e32">
<p>
Non enim delectaris in perditionibus nostris : quia post tempestatem tranquillum facis, et post lacrimationem et fletum, exultationem infundis.
</p>
</div>
</div>

<div id="outline-container-orgf56dd5f" class="outline-3">
<h3 id="orgf56dd5f">Tobit 3:23</h3>
<div class="outline-text-3" id="text-orgf56dd5f">
<p>
Sit nomen tuum, Deus Israël, benedictum in sæcula.
</p>
</div>
</div>

<div id="outline-container-org10dc513" class="outline-3">
<h3 id="org10dc513">Tobit 3:24</h3>
<div class="outline-text-3" id="text-org10dc513">
<p>
In illo tempore exauditæ sunt preces amborum in conspectu gloriæ summi Dei :
</p>
</div>
</div>

<div id="outline-container-orge521032" class="outline-3">
<h3 id="orge521032">Tobit 3:25</h3>
<div class="outline-text-3" id="text-orge521032">
<p>
et missus est angelus Domini sanctus Raphaël ut curaret eos ambos, quorum uno tempore sunt orationes in conspectu Domini recitatæ.   
</p>
</div>
</div>
</div>

<div id="outline-container-org7eb4dfe" class="outline-2">
<h2 id="org7eb4dfe">Tobit 4</h2>
<div class="outline-text-2" id="text-org7eb4dfe">
</div>
<div id="outline-container-org58fa68f" class="outline-3">
<h3 id="org58fa68f">Tobit 4:1</h3>
<div class="outline-text-3" id="text-org58fa68f">
<p>
Igitur cum Tobias putaret orationem suam exaudiri ut mori potuisset, vocavit ad se Tobiam filium suum,
</p>
</div>
</div>

<div id="outline-container-org116ec69" class="outline-3">
<h3 id="org116ec69">Tobit 4:2</h3>
<div class="outline-text-3" id="text-org116ec69">
<p>
dixitque ei : Audi, fili mi, verba oris mei, et ea in corde tuo quasi fundamentum construe.
</p>
</div>
</div>

<div id="outline-container-org4e578ea" class="outline-3">
<h3 id="org4e578ea">Tobit 4:3</h3>
<div class="outline-text-3" id="text-org4e578ea">
<p>
Cum acceperit Deus animam meam, corpus meum sepeli : et honorem habebis matri tuæ omnibus diebus vitæ ejus :
</p>
</div>
</div>

<div id="outline-container-orgac5f29d" class="outline-3">
<h3 id="orgac5f29d">Tobit 4:4</h3>
<div class="outline-text-3" id="text-orgac5f29d">
<p>
memor enim esse debes, quæ et quanta pericula passa sit propter te in utero suo.
</p>
</div>
</div>

<div id="outline-container-org1313c82" class="outline-3">
<h3 id="org1313c82">Tobit 4:5</h3>
<div class="outline-text-3" id="text-org1313c82">
<p>
Cum autem et ipsa compleverit tempus vitæ suæ, sepelias eam circa me.
</p>
</div>
</div>

<div id="outline-container-org79ae02d" class="outline-3">
<h3 id="org79ae02d">Tobit 4:6</h3>
<div class="outline-text-3" id="text-org79ae02d">
<p>
Omnibus autem diebus vitæ tuæ in mente habeto Deum : et cave ne aliquando peccato consentias, et prætermittas præcepta Domini Dei nostri.
</p>
</div>
</div>
