VulgClementine/Tobit.org
** Tobit 4:7

Ex substantia tua fac eleemosynam, et noli avertere faciem tuam ab ullo paupere : ita enim fiet ut nec a te avertatur facies Domini.

** Tobit 4:8

Quomodo potueris, ita esto misericors.

** Tobit 4:9

Si multum tibi fuerit, abundanter tribue : si exiguum tibi fuerit, etiam exiguum libenter impertiri stude.

** Tobit 4:10

Præmium enim bonum tibi thesaurizas in die necessitatis :

** Tobit 4:11

quoniam eleemosyna ab omni peccato et a morte liberat, et non patietur animam ire in tenebras.

** Tobit 4:12

Fiducia magna erit coram summo Deo, eleemosyna omnibus facientibus eam.

** Tobit 4:13

Attende tibi, fili mi, ab omni fornicatione, et præter uxorem tuam numquam patiaris crimen scire.

** Tobit 4:14

Superbiam numquam in tuo sensu aut in tuo verbo dominari permittas : in ipsa enim initium sumpsit omnis perditio.

** Tobit 4:15

Quicumque tibi aliquid operatus fuerit, statim ei mercedem restitue, et merces mercenarii tui apud te omnino non remaneat.

** Tobit 4:16

Quod ab alio oderis fieri tibi, vide ne tu aliquando alteri facias.

** Tobit 4:17

Panem tuum cum esurientibus et egenis comede, et de vestimentis tuis nudos tege.

** Tobit 4:18

Panem tuum et vinum tuum super sepulturam justi constitue, et noli ex eo manducare et bibere cum peccatoribus.

** Tobit 4:19

Consilium semper a sapiente perquire.

** Tobit 4:20

Omni tempore benedic Deum : et pete ab eo ut vias tuas dirigat, et omnia consilia tua in ipso permaneant.

** Tobit 4:21

Indico etiam tibi, fili mi, dedisse me decem talenta argenti, dum adhuc infantulus esses, Gabelo, in Rages civitate Medorum, et chirographum ejus apud me habeo :

** Tobit 4:22

et ideo perquire quomodo ad eum pervenias, et recipias ab eo supra memoratum pondus argenti, et restituas ei chirographum suum.

** Tobit 4:23

Noli timere, fili mi : pauperem quidem vitam gerimus, sed multa bona habebimus si timuerimus Deum, et recesserimus ab omni peccato, et fecerimus bene.   

* Tobit 5

** Tobit 5:1

Tunc respondit Tobias patri suo, et dixit : Omnia quæcumque præcepisti mihi faciam, pater.

** Tobit 5:2

Quomodo autem pecuniam hanc requiram, ignoro : ille me nescit, et ego eum ignoro : quod signum dabo ei ? sed neque viam per quam pergatur illuc aliquando cognovi.

** Tobit 5:3

Tunc pater suus respondit illi, et dixit : Chirographum quidem illius penes me habeo : quod dum illi ostenderis, statim restituet.

** Tobit 5:4

Sed perge nunc, et inquire tibi aliquem fidelem virum, qui eat tecum salva mercede sua, ut dum adhuc vivo, recipias eam.

** Tobit 5:5

Tunc egressus Tobias, invenit juvenem splendidum stantem præcinctum, et quasi paratum ad ambulandum.

** Tobit 5:6

Et ignorans quod angelus Dei esset, salutavit eum, et dixit : Unde te habemus, bone juvenis ?

** Tobit 5:7

At ille respondit : Ex filiis Israël. Et Tobias dixit ei : Nosti viam quæ ducit in regionem Medorum ?

** Tobit 5:8

Cui respondit : Novi : et omnia itinera ejus frequenter ambulavi, et mansi apud Gabelum fratrem nostrum, qui moratur in Rages civitate Medorum, quæ posita est in monte Ecbatanis.

** Tobit 5:9

Cui Tobias ait : Sustine me obsecro, donec hæc ipsa nuntiem patri meo.

** Tobit 5:10

Tunc ingressus Tobias, indicavit universa hæc patri suo. Super quæ admiratus pater, rogavit ut introiret ad eum.

** Tobit 5:11

Ingressus itaque salutavit eum, et dixit : Gaudium tibi sit semper.

** Tobit 5:12

Et ait Tobias : Quale gaudium mihi erit, qui in tenebris sedeo, et lumen cæli non video ?

** Tobit 5:13

Cui ait juvenis : Forti animo esto : in proximo est ut a Deo cureris.

** Tobit 5:14

Dixit itaque illi Tobias : Numquid poteris perducere filium meum ad Gabelum in Rages civitatem Medorum ? et cum redieris, restituam tibi mercedem tuam.

** Tobit 5:15

Et dixit ei angelus : Ego ducam, et reducam eum ad te.

** Tobit 5:16

Cui Tobias respondit : Rogo te, indica mihi de qua domo aut de qua tribu es tu.

** Tobit 5:17

Cui Raphaël angelus dixit : Genus quæris mercenarii, an ipsum mercenarium qui cum filio tuo eat ?

** Tobit 5:18

sed ne forte sollicitum te reddam, ego sum Azarias Ananiæ magni filius.

** Tobit 5:19

Et Tobias respondit : Ex magno genere es tu. Sed peto ne irascaris quod voluerim cognoscere genus tuum.

** Tobit 5:20

Dixit autem illi angelus : Ego sanum ducam, et sanum tibi reducam filium tuum.

** Tobit 5:21

Respondens autem Tobias, ait : Bene ambuletis, et sit Deus in itinere vestro, et angelus ejus comitetur vobiscum.  

** Tobit 5:22

Tunc paratis omnibus quæ erant in via portanda, fecit Tobias vale patri suo et matri suæ, et ambulaverunt ambo simul.

** Tobit 5:23

Cumque profecti essent, cœpit mater ejus flere, et dicere : Baculum senectutis nostræ tulisti, et transmisisti a nobis.

** Tobit 5:24

Numquam fuisset ipsa pecunia, pro qua misisti eum :

