docs/VulgClementine/Tobit.html

<div id="outline-container-org679d223" class="outline-3">
<h3 id="org679d223">Tobit 4:7</h3>
<div class="outline-text-3" id="text-org679d223">
<p>
Ex substantia tua fac eleemosynam, et noli avertere faciem tuam ab ullo paupere : ita enim fiet ut nec a te avertatur facies Domini.
</p>
</div>
</div>

<div id="outline-container-org6db10fc" class="outline-3">
<h3 id="org6db10fc">Tobit 4:8</h3>
<div class="outline-text-3" id="text-org6db10fc">
<p>
Quomodo potueris, ita esto misericors.
</p>
</div>
</div>

<div id="outline-container-org7b1c3e2" class="outline-3">
<h3 id="org7b1c3e2">Tobit 4:9</h3>
<div class="outline-text-3" id="text-org7b1c3e2">
<p>
Si multum tibi fuerit, abundanter tribue : si exiguum tibi fuerit, etiam exiguum libenter impertiri stude.
</p>
</div>
</div>

<div id="outline-container-org2b017d8" class="outline-3">
<h3 id="org2b017d8">Tobit 4:10</h3>
<div class="outline-text-3" id="text-org2b017d8">
<p>
Præmium enim bonum tibi thesaurizas in die necessitatis :
</p>
</div>
</div>

<div id="outline-container-org0d5c69a" class="outline-3">
<h3 id="org0d5c69a">Tobit 4:11</h3>
<div class="outline-text-3" id="text-org0d5c69a">
<p>
quoniam eleemosyna ab omni peccato et a morte liberat, et non patietur animam ire in tenebras.
</p>
</div>
</div>

<div id="outline-container-orgd0ddbab" class="outline-3">
<h3 id="orgd0ddbab">Tobit 4:12</h3>
<div class="outline-text-3" id="text-orgd0ddbab">
<p>
Fiducia magna erit coram summo Deo, eleemosyna omnibus facientibus eam.
</p>
</div>
</div>

<div id="outline-container-org33f5e17" class="outline-3">
<h3 id="org33f5e17">Tobit 4:13</h3>
<div class="outline-text-3" id="text-org33f5e17">
<p>
Attende tibi, fili mi, ab omni fornicatione, et præter uxorem tuam numquam patiaris crimen scire.
</p>
</div>
</div>

<div id="outline-container-org9890a5d" class="outline-3">
<h3 id="org9890a5d">Tobit 4:14</h3>
<div class="outline-text-3" id="text-org9890a5d">
<p>
Superbiam numquam in tuo sensu aut in tuo verbo dominari permittas : in ipsa enim initium sumpsit omnis perditio.
</p>
</div>
</div>

<div id="outline-container-org8121f09" class="outline-3">
<h3 id="org8121f09">Tobit 4:15</h3>
<div class="outline-text-3" id="text-org8121f09">
<p>
Quicumque tibi aliquid operatus fuerit, statim ei mercedem restitue, et merces mercenarii tui apud te omnino non remaneat.
</p>
</div>
</div>

<div id="outline-container-org7e84d69" class="outline-3">
<h3 id="org7e84d69">Tobit 4:16</h3>
<div class="outline-text-3" id="text-org7e84d69">
<p>
Quod ab alio oderis fieri tibi, vide ne tu aliquando alteri facias.
</p>
</div>
</div>

<div id="outline-container-org7379d7c" class="outline-3">
<h3 id="org7379d7c">Tobit 4:17</h3>
<div class="outline-text-3" id="text-org7379d7c">
<p>
Panem tuum cum esurientibus et egenis comede, et de vestimentis tuis nudos tege.
</p>
</div>
</div>

<div id="outline-container-orgedba3de" class="outline-3">
<h3 id="orgedba3de">Tobit 4:18</h3>
<div class="outline-text-3" id="text-orgedba3de">
<p>
Panem tuum et vinum tuum super sepulturam justi constitue, et noli ex eo manducare et bibere cum peccatoribus.
</p>
</div>
</div>

<div id="outline-container-orga22832a" class="outline-3">
<h3 id="orga22832a">Tobit 4:19</h3>
<div class="outline-text-3" id="text-orga22832a">
<p>
Consilium semper a sapiente perquire.
</p>
</div>
</div>

<div id="outline-container-org48dd0e0" class="outline-3">
<h3 id="org48dd0e0">Tobit 4:20</h3>
<div class="outline-text-3" id="text-org48dd0e0">
<p>
Omni tempore benedic Deum : et pete ab eo ut vias tuas dirigat, et omnia consilia tua in ipso permaneant.
</p>
</div>
</div>

<div id="outline-container-orga82ac09" class="outline-3">
<h3 id="orga82ac09">Tobit 4:21</h3>
<div class="outline-text-3" id="text-orga82ac09">
<p>
Indico etiam tibi, fili mi, dedisse me decem talenta argenti, dum adhuc infantulus esses, Gabelo, in Rages civitate Medorum, et chirographum ejus apud me habeo :
</p>
</div>
</div>

<div id="outline-container-org30b5b73" class="outline-3">
<h3 id="org30b5b73">Tobit 4:22</h3>
<div class="outline-text-3" id="text-org30b5b73">
<p>
et ideo perquire quomodo ad eum pervenias, et recipias ab eo supra memoratum pondus argenti, et restituas ei chirographum suum.
</p>
</div>
</div>

<div id="outline-container-org7d962e9" class="outline-3">
<h3 id="org7d962e9">Tobit 4:23</h3>
<div class="outline-text-3" id="text-org7d962e9">
<p>
Noli timere, fili mi : pauperem quidem vitam gerimus, sed multa bona habebimus si timuerimus Deum, et recesserimus ab omni peccato, et fecerimus bene.   
</p>
</div>
</div>
</div>

<div id="outline-container-orga52f59c" class="outline-2">
<h2 id="orga52f59c">Tobit 5</h2>
<div class="outline-text-2" id="text-orga52f59c">
</div>
<div id="outline-container-org4fa3771" class="outline-3">
<h3 id="org4fa3771">Tobit 5:1</h3>
<div class="outline-text-3" id="text-org4fa3771">
<p>
Tunc respondit Tobias patri suo, et dixit : Omnia quæcumque præcepisti mihi faciam, pater.
</p>
</div>
</div>

<div id="outline-container-org6554e47" class="outline-3">
<h3 id="org6554e47">Tobit 5:2</h3>
<div class="outline-text-3" id="text-org6554e47">
<p>
Quomodo autem pecuniam hanc requiram, ignoro : ille me nescit, et ego eum ignoro : quod signum dabo ei ? sed neque viam per quam pergatur illuc aliquando cognovi.
</p>
</div>
</div>

<div id="outline-container-org95258f5" class="outline-3">
<h3 id="org95258f5">Tobit 5:3</h3>
<div class="outline-text-3" id="text-org95258f5">
<p>
Tunc pater suus respondit illi, et dixit : Chirographum quidem illius penes me habeo : quod dum illi ostenderis, statim restituet.
</p>
</div>
</div>

<div id="outline-container-orgf302d34" class="outline-3">
<h3 id="orgf302d34">Tobit 5:4</h3>
<div class="outline-text-3" id="text-orgf302d34">
<p>
Sed perge nunc, et inquire tibi aliquem fidelem virum, qui eat tecum salva mercede sua, ut dum adhuc vivo, recipias eam.
</p>
</div>
</div>

<div id="outline-container-org4cada00" class="outline-3">
<h3 id="org4cada00">Tobit 5:5</h3>
<div class="outline-text-3" id="text-org4cada00">
<p>
Tunc egressus Tobias, invenit juvenem splendidum stantem præcinctum, et quasi paratum ad ambulandum.
</p>
</div>
</div>

<div id="outline-container-orgd4a74c2" class="outline-3">
<h3 id="orgd4a74c2">Tobit 5:6</h3>
<div class="outline-text-3" id="text-orgd4a74c2">
<p>
Et ignorans quod angelus Dei esset, salutavit eum, et dixit : Unde te habemus, bone juvenis ?
</p>
</div>
</div>

<div id="outline-container-orgefc7139" class="outline-3">
<h3 id="orgefc7139">Tobit 5:7</h3>
<div class="outline-text-3" id="text-orgefc7139">
<p>
At ille respondit : Ex filiis Israël. Et Tobias dixit ei : Nosti viam quæ ducit in regionem Medorum ?
</p>
</div>
</div>

<div id="outline-container-org161b3f4" class="outline-3">
<h3 id="org161b3f4">Tobit 5:8</h3>
<div class="outline-text-3" id="text-org161b3f4">
<p>
Cui respondit : Novi : et omnia itinera ejus frequenter ambulavi, et mansi apud Gabelum fratrem nostrum, qui moratur in Rages civitate Medorum, quæ posita est in monte Ecbatanis.
</p>
</div>
</div>

<div id="outline-container-org0bb4279" class="outline-3">
<h3 id="org0bb4279">Tobit 5:9</h3>
<div class="outline-text-3" id="text-org0bb4279">
<p>
Cui Tobias ait : Sustine me obsecro, donec hæc ipsa nuntiem patri meo.
</p>
</div>
</div>

<div id="outline-container-org073c1ab" class="outline-3">
<h3 id="org073c1ab">Tobit 5:10</h3>
<div class="outline-text-3" id="text-org073c1ab">
<p>
Tunc ingressus Tobias, indicavit universa hæc patri suo. Super quæ admiratus pater, rogavit ut introiret ad eum.
</p>
</div>
</div>

<div id="outline-container-orgf5486d4" class="outline-3">
<h3 id="orgf5486d4">Tobit 5:11</h3>
<div class="outline-text-3" id="text-orgf5486d4">
<p>
Ingressus itaque salutavit eum, et dixit : Gaudium tibi sit semper.
</p>
</div>
</div>

<div id="outline-container-orgc23539e" class="outline-3">
<h3 id="orgc23539e">Tobit 5:12</h3>
<div class="outline-text-3" id="text-orgc23539e">
<p>
Et ait Tobias : Quale gaudium mihi erit, qui in tenebris sedeo, et lumen cæli non video ?
</p>
</div>
</div>

<div id="outline-container-org9730590" class="outline-3">
<h3 id="org9730590">Tobit 5:13</h3>
<div class="outline-text-3" id="text-org9730590">
<p>
Cui ait juvenis : Forti animo esto : in proximo est ut a Deo cureris.
</p>
</div>
</div>

<div id="outline-container-org267dc25" class="outline-3">
<h3 id="org267dc25">Tobit 5:14</h3>
<div class="outline-text-3" id="text-org267dc25">
<p>
Dixit itaque illi Tobias : Numquid poteris perducere filium meum ad Gabelum in Rages civitatem Medorum ? et cum redieris, restituam tibi mercedem tuam.
</p>
</div>
</div>

<div id="outline-container-orgcbefb68" class="outline-3">
<h3 id="orgcbefb68">Tobit 5:15</h3>
<div class="outline-text-3" id="text-orgcbefb68">
<p>
Et dixit ei angelus : Ego ducam, et reducam eum ad te.
</p>
</div>
</div>

<div id="outline-container-org6f50247" class="outline-3">
<h3 id="org6f50247">Tobit 5:16</h3>
<div class="outline-text-3" id="text-org6f50247">
<p>
Cui Tobias respondit : Rogo te, indica mihi de qua domo aut de qua tribu es tu.
</p>
</div>
</div>

<div id="outline-container-orgee154e1" class="outline-3">
<h3 id="orgee154e1">Tobit 5:17</h3>
<div class="outline-text-3" id="text-orgee154e1">
<p>
Cui Raphaël angelus dixit : Genus quæris mercenarii, an ipsum mercenarium qui cum filio tuo eat ?
</p>
</div>
</div>

<div id="outline-container-orgdcbc642" class="outline-3">
<h3 id="orgdcbc642">Tobit 5:18</h3>
<div class="outline-text-3" id="text-orgdcbc642">
<p>
sed ne forte sollicitum te reddam, ego sum Azarias Ananiæ magni filius.
</p>
</div>
</div>

<div id="outline-container-org35838ba" class="outline-3">
<h3 id="org35838ba">Tobit 5:19</h3>
<div class="outline-text-3" id="text-org35838ba">
<p>
Et Tobias respondit : Ex magno genere es tu. Sed peto ne irascaris quod voluerim cognoscere genus tuum.
</p>
</div>
</div>

<div id="outline-container-org99012b5" class="outline-3">
<h3 id="org99012b5">Tobit 5:20</h3>
<div class="outline-text-3" id="text-org99012b5">
<p>
Dixit autem illi angelus : Ego sanum ducam, et sanum tibi reducam filium tuum.
</p>
</div>
</div>

<div id="outline-container-org1751b5d" class="outline-3">
<h3 id="org1751b5d">Tobit 5:21</h3>
<div class="outline-text-3" id="text-org1751b5d">
<p>
Respondens autem Tobias, ait : Bene ambuletis, et sit Deus in itinere vestro, et angelus ejus comitetur vobiscum.  
</p>
</div>
</div>

<div id="outline-container-org3695361" class="outline-3">
<h3 id="org3695361">Tobit 5:22</h3>
<div class="outline-text-3" id="text-org3695361">
<p>
Tunc paratis omnibus quæ erant in via portanda, fecit Tobias vale patri suo et matri suæ, et ambulaverunt ambo simul.
</p>
</div>
</div>

<div id="outline-container-org265e352" class="outline-3">
<h3 id="org265e352">Tobit 5:23</h3>
<div class="outline-text-3" id="text-org265e352">
<p>
Cumque profecti essent, cœpit mater ejus flere, et dicere : Baculum senectutis nostræ tulisti, et transmisisti a nobis.
</p>
</div>
</div>

<div id="outline-container-orgbc59815" class="outline-3">
<h3 id="orgbc59815">Tobit 5:24</h3>
<div class="outline-text-3" id="text-orgbc59815">
<p>
Numquam fuisset ipsa pecunia, pro qua misisti eum :
</p>
</div>
</div>
