VulgClementine/Tobit.org
** Tobit 5:25

sufficiebat enim nobis paupertas nostra, ut divitias computaremus hoc, quod videbamus filium nostrum.

** Tobit 5:26

Dixitque ei Tobias : Noli flere : salvus perveniet filius noster, et salvus revertetur ad nos, et oculi tui videbunt illum.

** Tobit 5:27

Credo enim quod angelus Dei bonus comitetur ei, et bene disponat omnia quæ circa eum geruntur, ita ut cum gaudio revertatur ad nos.

** Tobit 5:28

Ad hanc vocem cessavit mater ejus flere, et tacuit.   

* Tobit 6

** Tobit 6:1

Profectus est autem Tobias, et canis secutus est eum, et mansit prima mansione juxta fluvium Tigris.

** Tobit 6:2

Et exivit ut lavaret pedes suos, et ecce piscis immanis exivit ad devorandum eum.

** Tobit 6:3

Quem expavescens Tobias clamavit voce magna, dicens : Domine, invadit me.

** Tobit 6:4

Et dixit ei angelus : Apprehende branchiam ejus, et trahe eum ad te. Quod cum fecisset, attraxit eum in siccum, et palpitare cœpit ante pedes ejus.

** Tobit 6:5

Tunc dixit ei angelus : Exentera hunc piscem, et cor ejus, et fel, et jecur repone tibi : sunt enim hæc necessaria ad medicamenta utiliter.

** Tobit 6:6

Quod cum fecisset, assavit carnes ejus, et secum tulerunt in via : cetera salierunt, quæ sufficerent eis, quousque pervenirent in Rages civitatem Medorum.

** Tobit 6:7

Tunc interrogavit Tobias angelum, et dixit ei : Obsecro te, Azaria frater, ut dicas mihi quod remedium habebunt ista, quæ de pisce servare jussisti ?

** Tobit 6:8

Et respondens angelus, dixit ei : Cordis ejus particulam si super carbones ponas, fumus ejus extricat omne genus dæmoniorum sive a viro, sive a muliere, ita ut ultra non accedat ad eos.

** Tobit 6:9

Et fel valet ad ungendos oculos in quibus fuerit albugo, et sanabuntur.  

** Tobit 6:10

Et dixit ei Tobias : Ubi vis ut maneamus ?

** Tobit 6:11

Respondensque angelus, ait : Est hic Raguel nomine, vir propinquus de tribu tua, et hic habet filiam nomine Saram, sed neque masculum neque feminam ullam habet aliam præter eam.

** Tobit 6:12

Tibi debetur omnis substantia ejus, et oportet eam te accipere conjugem.

** Tobit 6:13

Pete ergo eam a patre ejus, et dabit tibi eam in uxorem.

** Tobit 6:14

Tunc respondit Tobias, et dixit : Audio quia tradita est septem viris, et mortui sunt : sed et hoc audivi, quia dæmonium occidit illos.

** Tobit 6:15

Timeo ergo, ne forte et mihi hæc eveniant : et cum sim unicus parentibus meis, deponam senectutem illorum cum tristitia ad inferos.

** Tobit 6:16

Tunc angelus Raphaël dixit ei : Audi me, et ostendam tibi qui sunt, quibus prævalere potest dæmonium.

** Tobit 6:17

Hi namque qui conjugium ita suscipiunt, ut Deum a se et a sua mente excludant, et suæ libidini ita vacent sicut equus et mulus quibus non est intellectus : habet potestatem dæmonium super eos.

** Tobit 6:18

Tu autem cum acceperis eam, ingressus cubiculum, per tres dies continens esto ab ea, et nihil aliud nisi orationibus vacabis cum ea.

** Tobit 6:19

Ipsa autem nocte, incenso jecore piscis, fugabitur dæmonium.

** Tobit 6:20

Secunda vero nocte in copulatione sanctorum patriarcharum admitteris.

** Tobit 6:21

Tertia autem nocte, benedictionem consequeris, ut filii ex vobis procreentur incolumes.

** Tobit 6:22

Transacta autem tertia nocte, accipies virginem cum timore Domini, amore filiorum magis quam libidine ductus, ut in semine Abrahæ benedictionem in filiis consequaris.   

* Tobit 7

** Tobit 7:1

Ingressi sunt autem ad Raguelem, et suscepit eos Raguel cum gaudio.

** Tobit 7:2

Intuensque Tobiam Raguel, dixit Annæ uxori suæ : Quam similis est juvenis iste consobrino meo !

** Tobit 7:3

Et cum hæc dixisset, ait : Unde estis juvenes fratres nostri ? At illi dixerunt : Ex tribu Nephthali sumus, ex captivitate Ninive.

** Tobit 7:4

Dixitque illis Raguel : Nostis Tobiam fratrem meum ? Qui dixerunt : Novimus.

** Tobit 7:5

Cumque multa bona loqueretur de eo, dixit angelus ad Raguelem : Tobias, de quo interrogas, pater istius est.

** Tobit 7:6

Et misit se Raguel, et cum lacrimis osculatus est eum, et plorans supra collum ejus

** Tobit 7:7

dixit : Benedictio sit tibi, fili mi, quia boni et optimi viri filius es.

** Tobit 7:8

Et Anna uxor ejus, et Sara ipsorum filia, lacrimatæ sunt.

** Tobit 7:9

Postquam autem locuti sunt, præcepit Raguel occidi arietem, et parari convivium. Cumque hortaretur eos discumbere ad prandium,

** Tobit 7:10

Tobias dixit : Hic ego hodie non manducabo neque bibam, nisi prius petitionem meam confirmes, et promittas mihi dare Saram filiam tuam.

** Tobit 7:11

Quo audito verbo Raguel expavit, sciens quid evenerit illis septem viris qui ingressi sunt ad eam : et timere cœpit ne forte et hunc similiter contingeret. Et cum nutaret, et non daret petenti ullum responsum,

** Tobit 7:12

dixit ei angelus : Noli timere dare eam isti, quoniam huic timenti Deum debetur conjux filia tua : propterea alius non potuit habere illam.

