docs/VulgClementine/Tobit.html

<div id="outline-container-org4b1c854" class="outline-3">
<h3 id="org4b1c854">Tobit 5:25</h3>
<div class="outline-text-3" id="text-org4b1c854">
<p>
sufficiebat enim nobis paupertas nostra, ut divitias computaremus hoc, quod videbamus filium nostrum.
</p>
</div>
</div>

<div id="outline-container-org6fda16a" class="outline-3">
<h3 id="org6fda16a">Tobit 5:26</h3>
<div class="outline-text-3" id="text-org6fda16a">
<p>
Dixitque ei Tobias : Noli flere : salvus perveniet filius noster, et salvus revertetur ad nos, et oculi tui videbunt illum.
</p>
</div>
</div>

<div id="outline-container-org7ac6c9a" class="outline-3">
<h3 id="org7ac6c9a">Tobit 5:27</h3>
<div class="outline-text-3" id="text-org7ac6c9a">
<p>
Credo enim quod angelus Dei bonus comitetur ei, et bene disponat omnia quæ circa eum geruntur, ita ut cum gaudio revertatur ad nos.
</p>
</div>
</div>

<div id="outline-container-org0a9695c" class="outline-3">
<h3 id="org0a9695c">Tobit 5:28</h3>
<div class="outline-text-3" id="text-org0a9695c">
<p>
Ad hanc vocem cessavit mater ejus flere, et tacuit.   
</p>
</div>
</div>
</div>

<div id="outline-container-org7f5938c" class="outline-2">
<h2 id="org7f5938c">Tobit 6</h2>
<div class="outline-text-2" id="text-org7f5938c">
</div>
<div id="outline-container-orgcb99144" class="outline-3">
<h3 id="orgcb99144">Tobit 6:1</h3>
<div class="outline-text-3" id="text-orgcb99144">
<p>
Profectus est autem Tobias, et canis secutus est eum, et mansit prima mansione juxta fluvium Tigris.
</p>
</div>
</div>

<div id="outline-container-org975fc4c" class="outline-3">
<h3 id="org975fc4c">Tobit 6:2</h3>
<div class="outline-text-3" id="text-org975fc4c">
<p>
Et exivit ut lavaret pedes suos, et ecce piscis immanis exivit ad devorandum eum.
</p>
</div>
</div>

<div id="outline-container-org7240626" class="outline-3">
<h3 id="org7240626">Tobit 6:3</h3>
<div class="outline-text-3" id="text-org7240626">
<p>
Quem expavescens Tobias clamavit voce magna, dicens : Domine, invadit me.
</p>
</div>
</div>

<div id="outline-container-org399b194" class="outline-3">
<h3 id="org399b194">Tobit 6:4</h3>
<div class="outline-text-3" id="text-org399b194">
<p>
Et dixit ei angelus : Apprehende branchiam ejus, et trahe eum ad te. Quod cum fecisset, attraxit eum in siccum, et palpitare cœpit ante pedes ejus.
</p>
</div>
</div>

<div id="outline-container-org42306c6" class="outline-3">
<h3 id="org42306c6">Tobit 6:5</h3>
<div class="outline-text-3" id="text-org42306c6">
<p>
Tunc dixit ei angelus : Exentera hunc piscem, et cor ejus, et fel, et jecur repone tibi : sunt enim hæc necessaria ad medicamenta utiliter.
</p>
</div>
</div>

<div id="outline-container-org340bead" class="outline-3">
<h3 id="org340bead">Tobit 6:6</h3>
<div class="outline-text-3" id="text-org340bead">
<p>
Quod cum fecisset, assavit carnes ejus, et secum tulerunt in via : cetera salierunt, quæ sufficerent eis, quousque pervenirent in Rages civitatem Medorum.
</p>
</div>
</div>

<div id="outline-container-org2bf1860" class="outline-3">
<h3 id="org2bf1860">Tobit 6:7</h3>
<div class="outline-text-3" id="text-org2bf1860">
<p>
Tunc interrogavit Tobias angelum, et dixit ei : Obsecro te, Azaria frater, ut dicas mihi quod remedium habebunt ista, quæ de pisce servare jussisti ?
</p>
</div>
</div>

<div id="outline-container-org6c513de" class="outline-3">
<h3 id="org6c513de">Tobit 6:8</h3>
<div class="outline-text-3" id="text-org6c513de">
<p>
Et respondens angelus, dixit ei : Cordis ejus particulam si super carbones ponas, fumus ejus extricat omne genus dæmoniorum sive a viro, sive a muliere, ita ut ultra non accedat ad eos.
</p>
</div>
</div>

<div id="outline-container-orged58c3b" class="outline-3">
<h3 id="orged58c3b">Tobit 6:9</h3>
<div class="outline-text-3" id="text-orged58c3b">
<p>
Et fel valet ad ungendos oculos in quibus fuerit albugo, et sanabuntur.  
</p>
</div>
</div>

<div id="outline-container-org524c0b3" class="outline-3">
<h3 id="org524c0b3">Tobit 6:10</h3>
<div class="outline-text-3" id="text-org524c0b3">
<p>
Et dixit ei Tobias : Ubi vis ut maneamus ?
</p>
</div>
</div>

<div id="outline-container-orgb1b17df" class="outline-3">
<h3 id="orgb1b17df">Tobit 6:11</h3>
<div class="outline-text-3" id="text-orgb1b17df">
<p>
Respondensque angelus, ait : Est hic Raguel nomine, vir propinquus de tribu tua, et hic habet filiam nomine Saram, sed neque masculum neque feminam ullam habet aliam præter eam.
</p>
</div>
</div>

<div id="outline-container-org2ce4edd" class="outline-3">
<h3 id="org2ce4edd">Tobit 6:12</h3>
<div class="outline-text-3" id="text-org2ce4edd">
<p>
Tibi debetur omnis substantia ejus, et oportet eam te accipere conjugem.
</p>
</div>
</div>

<div id="outline-container-org87dd6c4" class="outline-3">
<h3 id="org87dd6c4">Tobit 6:13</h3>
<div class="outline-text-3" id="text-org87dd6c4">
<p>
Pete ergo eam a patre ejus, et dabit tibi eam in uxorem.
</p>
</div>
</div>

<div id="outline-container-org299e051" class="outline-3">
<h3 id="org299e051">Tobit 6:14</h3>
<div class="outline-text-3" id="text-org299e051">
<p>
Tunc respondit Tobias, et dixit : Audio quia tradita est septem viris, et mortui sunt : sed et hoc audivi, quia dæmonium occidit illos.
</p>
</div>
</div>

<div id="outline-container-orgaca2f31" class="outline-3">
<h3 id="orgaca2f31">Tobit 6:15</h3>
<div class="outline-text-3" id="text-orgaca2f31">
<p>
Timeo ergo, ne forte et mihi hæc eveniant : et cum sim unicus parentibus meis, deponam senectutem illorum cum tristitia ad inferos.
</p>
</div>
</div>

<div id="outline-container-org902d02f" class="outline-3">
<h3 id="org902d02f">Tobit 6:16</h3>
<div class="outline-text-3" id="text-org902d02f">
<p>
Tunc angelus Raphaël dixit ei : Audi me, et ostendam tibi qui sunt, quibus prævalere potest dæmonium.
</p>
</div>
</div>

<div id="outline-container-orgaaaf783" class="outline-3">
<h3 id="orgaaaf783">Tobit 6:17</h3>
<div class="outline-text-3" id="text-orgaaaf783">
<p>
Hi namque qui conjugium ita suscipiunt, ut Deum a se et a sua mente excludant, et suæ libidini ita vacent sicut equus et mulus quibus non est intellectus : habet potestatem dæmonium super eos.
</p>
</div>
</div>

<div id="outline-container-org34af88d" class="outline-3">
<h3 id="org34af88d">Tobit 6:18</h3>
<div class="outline-text-3" id="text-org34af88d">
<p>
Tu autem cum acceperis eam, ingressus cubiculum, per tres dies continens esto ab ea, et nihil aliud nisi orationibus vacabis cum ea.
</p>
</div>
</div>

<div id="outline-container-org4858b22" class="outline-3">
<h3 id="org4858b22">Tobit 6:19</h3>
<div class="outline-text-3" id="text-org4858b22">
<p>
Ipsa autem nocte, incenso jecore piscis, fugabitur dæmonium.
</p>
</div>
</div>

<div id="outline-container-org2e88894" class="outline-3">
<h3 id="org2e88894">Tobit 6:20</h3>
<div class="outline-text-3" id="text-org2e88894">
<p>
Secunda vero nocte in copulatione sanctorum patriarcharum admitteris.
</p>
</div>
</div>

<div id="outline-container-orgec10f42" class="outline-3">
<h3 id="orgec10f42">Tobit 6:21</h3>
<div class="outline-text-3" id="text-orgec10f42">
<p>
Tertia autem nocte, benedictionem consequeris, ut filii ex vobis procreentur incolumes.
</p>
</div>
</div>

<div id="outline-container-orge69ae05" class="outline-3">
<h3 id="orge69ae05">Tobit 6:22</h3>
<div class="outline-text-3" id="text-orge69ae05">
<p>
Transacta autem tertia nocte, accipies virginem cum timore Domini, amore filiorum magis quam libidine ductus, ut in semine Abrahæ benedictionem in filiis consequaris.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgca444a3" class="outline-2">
<h2 id="orgca444a3">Tobit 7</h2>
<div class="outline-text-2" id="text-orgca444a3">
</div>
<div id="outline-container-org55041e0" class="outline-3">
<h3 id="org55041e0">Tobit 7:1</h3>
<div class="outline-text-3" id="text-org55041e0">
<p>
Ingressi sunt autem ad Raguelem, et suscepit eos Raguel cum gaudio.
</p>
</div>
</div>

<div id="outline-container-orgcb0669e" class="outline-3">
<h3 id="orgcb0669e">Tobit 7:2</h3>
<div class="outline-text-3" id="text-orgcb0669e">
<p>
Intuensque Tobiam Raguel, dixit Annæ uxori suæ : Quam similis est juvenis iste consobrino meo !
</p>
</div>
</div>

<div id="outline-container-orga9606ce" class="outline-3">
<h3 id="orga9606ce">Tobit 7:3</h3>
<div class="outline-text-3" id="text-orga9606ce">
<p>
Et cum hæc dixisset, ait : Unde estis juvenes fratres nostri ? At illi dixerunt : Ex tribu Nephthali sumus, ex captivitate Ninive.
</p>
</div>
</div>

<div id="outline-container-org1cb0f15" class="outline-3">
<h3 id="org1cb0f15">Tobit 7:4</h3>
<div class="outline-text-3" id="text-org1cb0f15">
<p>
Dixitque illis Raguel : Nostis Tobiam fratrem meum ? Qui dixerunt : Novimus.
</p>
</div>
</div>

<div id="outline-container-org37778f7" class="outline-3">
<h3 id="org37778f7">Tobit 7:5</h3>
<div class="outline-text-3" id="text-org37778f7">
<p>
Cumque multa bona loqueretur de eo, dixit angelus ad Raguelem : Tobias, de quo interrogas, pater istius est.
</p>
</div>
</div>

<div id="outline-container-orgb8de9ef" class="outline-3">
<h3 id="orgb8de9ef">Tobit 7:6</h3>
<div class="outline-text-3" id="text-orgb8de9ef">
<p>
Et misit se Raguel, et cum lacrimis osculatus est eum, et plorans supra collum ejus
</p>
</div>
</div>

<div id="outline-container-org2470c40" class="outline-3">
<h3 id="org2470c40">Tobit 7:7</h3>
<div class="outline-text-3" id="text-org2470c40">
<p>
dixit : Benedictio sit tibi, fili mi, quia boni et optimi viri filius es.
</p>
</div>
</div>

<div id="outline-container-org44947b1" class="outline-3">
<h3 id="org44947b1">Tobit 7:8</h3>
<div class="outline-text-3" id="text-org44947b1">
<p>
Et Anna uxor ejus, et Sara ipsorum filia, lacrimatæ sunt.
</p>
</div>
</div>

<div id="outline-container-org0982746" class="outline-3">
<h3 id="org0982746">Tobit 7:9</h3>
<div class="outline-text-3" id="text-org0982746">
<p>
Postquam autem locuti sunt, præcepit Raguel occidi arietem, et parari convivium. Cumque hortaretur eos discumbere ad prandium,
</p>
</div>
</div>

<div id="outline-container-org997f06e" class="outline-3">
<h3 id="org997f06e">Tobit 7:10</h3>
<div class="outline-text-3" id="text-org997f06e">
<p>
Tobias dixit : Hic ego hodie non manducabo neque bibam, nisi prius petitionem meam confirmes, et promittas mihi dare Saram filiam tuam.
</p>
</div>
</div>

<div id="outline-container-orgde36cfb" class="outline-3">
<h3 id="orgde36cfb">Tobit 7:11</h3>
<div class="outline-text-3" id="text-orgde36cfb">
<p>
Quo audito verbo Raguel expavit, sciens quid evenerit illis septem viris qui ingressi sunt ad eam : et timere cœpit ne forte et hunc similiter contingeret. Et cum nutaret, et non daret petenti ullum responsum,
</p>
</div>
</div>

<div id="outline-container-org99e6678" class="outline-3">
<h3 id="org99e6678">Tobit 7:12</h3>
<div class="outline-text-3" id="text-org99e6678">
<p>
dixit ei angelus : Noli timere dare eam isti, quoniam huic timenti Deum debetur conjux filia tua : propterea alius non potuit habere illam.
</p>
</div>
</div>
