VulgClementine/Tobit.org
** Tobit 7:13

Tunc dixit Raguel : Non dubito quod Deus preces et lacrimas meas in conspectu suo admiserit.

** Tobit 7:14

Et credo quoniam ideo fecit vos venire ad me, ut ista conjungeretur cognationi suæ secundum legem Moysi : et nunc noli dubium gerere quod tibi eam tradam.

** Tobit 7:15

Et apprehendens dexteram filiæ suæ, dexteræ Tobiæ tradidit, dicens : Deus Abraham, et Deus Isaac, et Deus Jacob vobiscum sit, et ipse conjungat vos, impleatque benedictionem suam in vobis.

** Tobit 7:16

Et accepta carta, fecerunt conscriptionem conjugii.

** Tobit 7:17

Et post hæc epulati sunt, benedicentes Deum.

** Tobit 7:18

Vocavitque Raguel ad se Annam uxorem suam, et præcepit ei ut præpararet alterum cubiculum.

** Tobit 7:19

Et introduxit illuc Saram filiam suam, et lacrimata est.

** Tobit 7:20

Dixitque ei : Forti animo esto, filia mea : Dominus cæli det tibi gaudium pro tædio quod perpessa es.   

* Tobit 8

** Tobit 8:1

Postquam vero cœnaverunt, introduxerunt juvenem ad eam.

** Tobit 8:2

Recordatus itaque Tobias sermonum angeli, protulit de cassidili suo partem jecoris, posuitque eam super carbones vivos.

** Tobit 8:3

Tunc Raphaël angelus apprehendit dæmonium, et religavit illud in deserto superioris Ægypti.

** Tobit 8:4

Tunc hortatus est virginem Tobias, dixitque ei : Sara, exsurge, et deprecemur Deum hodie, et cras, et secundum cras : quia his tribus noctibus Deo jungimur ; tertia autem transacta nocte, in nostro erimus conjugio.

** Tobit 8:5

Filii quippe sanctorum sumus, et non possumus ita conjungi sicut gentes quæ ignorant Deum.

** Tobit 8:6

Surgentes autem pariter, instanter orabant ambo simul, ut sanitas daretur eis.

** Tobit 8:7

Dixitque Tobias : Domine Deus patrum nostrorum, benedicant te cæli et terræ, mareque et fontes, et flumina, et omnes creaturæ tuæ quæ in eis sunt.

** Tobit 8:8

Tu fecisti Adam de limo terræ, dedistique ei adjutorium Hevam.

** Tobit 8:9

Et nunc Domine, tu scis quia non luxuriæ causa accipio sororem meam conjugem, sed sola posteritatis dilectione, in qua benedicatur nomen tuum in sæcula sæculorum.

** Tobit 8:10

Dixit quoque Sara : Miserere nobis Domine, miserere nobis, et consenescamus ambo pariter sani.

** Tobit 8:11

Et factum est circa pullorum cantum, accersiri jussit Raguel servos suos, et abierunt cum eo pariter ut foderent sepulchrum.

** Tobit 8:12

Dicebat enim : Ne forte simili modo evenerit ei, quo et ceteris illis septem viris qui sunt ingressi ad eam.

** Tobit 8:13

Cumque parassent fossam, reversus Raguel ad uxorem suam, dixit ei :

** Tobit 8:14

Mitte unam de ancillis tuis, et videat si mortuus est, ut sepeliam eum antequam illucescat dies.

** Tobit 8:15

At illa misit unam ex ancillis suis. Quæ ingressa cubiculum, reperit eos salvos et incolumes, secum pariter dormientes.

** Tobit 8:16

Et reversa nuntiavit bonum nuntium : et benedixerunt Dominum, Raguel videlicet et Anna uxor ejus,

** Tobit 8:17

et dixerunt : Benedicimus te, Domine Deus Israël, quia non contigit quemadmodum putabamus.

** Tobit 8:18

Fecisti enim nobiscum misericordiam tuam, et exclusisti a nobis inimicum persequentem nos.

** Tobit 8:19

Misertus es autem duobus unicis. Fac eos, Domine, plenius benedicere te, et sacrificium tibi laudis tuæ et suæ sanitatis offerre, ut cognoscat universitas gentium quia tu es Deus solus in universa terra.

** Tobit 8:20

Statimque præcepit servis suis Raguel ut replerent fossam quam fecerant priusquam elucesceret.

** Tobit 8:21

Uxori autem suæ dixit ut instrueret convivium, et præpararet omnia quæ in cibos erant iter agentibus necessaria.

** Tobit 8:22

Duas quoque pingues vaccas, et quatuor arietes, occidi fecit, et parari epulas omnibus vicinis suis, cunctisque amicis.

** Tobit 8:23

Et adjuravit Raguel Tobiam ut duas hebdomadas moraretur apud se.

** Tobit 8:24

De omnibus autem quæ possidebat Raguel, dimidiam partem dedit Tobiæ, et fecit scripturam, ut pars dimidia quæ supererat, post obitum eorum Tobiæ dominio deveniret.   

* Tobit 9

** Tobit 9:1

Tunc vocavit Tobias angelum ad se, quem quidem hominem existimabat, dixitque ei : Azaria frater, peto ut auscultes verba mea.

** Tobit 9:2

Si meipsum tradam tibi servum, non ero condignus providentiæ tuæ :

** Tobit 9:3

tamen obsecro te ut assumas tibi animalia sive servitia, et vadas ad Gabelum in Rages civitatem Medorum, reddasque ei chirographum suum, et recipias ab eo pecuniam, et roges eum venire ad nuptias meas.

** Tobit 9:4

Scis enim ipse quoniam numerat pater meus dies, et si tardavero una die plus, contristatur anima ejus.

** Tobit 9:5

Et certe vides quomodo adjuravit me Raguel, cujus adjuramentum spernere non possum.

** Tobit 9:6

Tunc Raphaël assumens quatuor ex servis Raguelis, et duos camelos, in Rages civitatem Medorum perrexit : et inveniens Gabelum, reddidit ei chirographum suum, et recepit ab eo omnem pecuniam.

