docs/VulgClementine/Tobit.html

<div id="outline-container-orgb9760bc" class="outline-3">
<h3 id="orgb9760bc">Tobit 7:13</h3>
<div class="outline-text-3" id="text-orgb9760bc">
<p>
Tunc dixit Raguel : Non dubito quod Deus preces et lacrimas meas in conspectu suo admiserit.
</p>
</div>
</div>

<div id="outline-container-org6738964" class="outline-3">
<h3 id="org6738964">Tobit 7:14</h3>
<div class="outline-text-3" id="text-org6738964">
<p>
Et credo quoniam ideo fecit vos venire ad me, ut ista conjungeretur cognationi suæ secundum legem Moysi : et nunc noli dubium gerere quod tibi eam tradam.
</p>
</div>
</div>

<div id="outline-container-orgea36567" class="outline-3">
<h3 id="orgea36567">Tobit 7:15</h3>
<div class="outline-text-3" id="text-orgea36567">
<p>
Et apprehendens dexteram filiæ suæ, dexteræ Tobiæ tradidit, dicens : Deus Abraham, et Deus Isaac, et Deus Jacob vobiscum sit, et ipse conjungat vos, impleatque benedictionem suam in vobis.
</p>
</div>
</div>

<div id="outline-container-orgc2d3ace" class="outline-3">
<h3 id="orgc2d3ace">Tobit 7:16</h3>
<div class="outline-text-3" id="text-orgc2d3ace">
<p>
Et accepta carta, fecerunt conscriptionem conjugii.
</p>
</div>
</div>

<div id="outline-container-org6ae081d" class="outline-3">
<h3 id="org6ae081d">Tobit 7:17</h3>
<div class="outline-text-3" id="text-org6ae081d">
<p>
Et post hæc epulati sunt, benedicentes Deum.
</p>
</div>
</div>

<div id="outline-container-org13dadbd" class="outline-3">
<h3 id="org13dadbd">Tobit 7:18</h3>
<div class="outline-text-3" id="text-org13dadbd">
<p>
Vocavitque Raguel ad se Annam uxorem suam, et præcepit ei ut præpararet alterum cubiculum.
</p>
</div>
</div>

<div id="outline-container-org2317568" class="outline-3">
<h3 id="org2317568">Tobit 7:19</h3>
<div class="outline-text-3" id="text-org2317568">
<p>
Et introduxit illuc Saram filiam suam, et lacrimata est.
</p>
</div>
</div>

<div id="outline-container-org709ca56" class="outline-3">
<h3 id="org709ca56">Tobit 7:20</h3>
<div class="outline-text-3" id="text-org709ca56">
<p>
Dixitque ei : Forti animo esto, filia mea : Dominus cæli det tibi gaudium pro tædio quod perpessa es.   
</p>
</div>
</div>
</div>

<div id="outline-container-org8a0a6f2" class="outline-2">
<h2 id="org8a0a6f2">Tobit 8</h2>
<div class="outline-text-2" id="text-org8a0a6f2">
</div>
<div id="outline-container-org3fc448d" class="outline-3">
<h3 id="org3fc448d">Tobit 8:1</h3>
<div class="outline-text-3" id="text-org3fc448d">
<p>
Postquam vero cœnaverunt, introduxerunt juvenem ad eam.
</p>
</div>
</div>

<div id="outline-container-org8b8e1b4" class="outline-3">
<h3 id="org8b8e1b4">Tobit 8:2</h3>
<div class="outline-text-3" id="text-org8b8e1b4">
<p>
Recordatus itaque Tobias sermonum angeli, protulit de cassidili suo partem jecoris, posuitque eam super carbones vivos.
</p>
</div>
</div>

<div id="outline-container-org9133c18" class="outline-3">
<h3 id="org9133c18">Tobit 8:3</h3>
<div class="outline-text-3" id="text-org9133c18">
<p>
Tunc Raphaël angelus apprehendit dæmonium, et religavit illud in deserto superioris Ægypti.
</p>
</div>
</div>

<div id="outline-container-org05c0c6a" class="outline-3">
<h3 id="org05c0c6a">Tobit 8:4</h3>
<div class="outline-text-3" id="text-org05c0c6a">
<p>
Tunc hortatus est virginem Tobias, dixitque ei : Sara, exsurge, et deprecemur Deum hodie, et cras, et secundum cras : quia his tribus noctibus Deo jungimur ; tertia autem transacta nocte, in nostro erimus conjugio.
</p>
</div>
</div>

<div id="outline-container-org46224d6" class="outline-3">
<h3 id="org46224d6">Tobit 8:5</h3>
<div class="outline-text-3" id="text-org46224d6">
<p>
Filii quippe sanctorum sumus, et non possumus ita conjungi sicut gentes quæ ignorant Deum.
</p>
</div>
</div>

<div id="outline-container-org26df2eb" class="outline-3">
<h3 id="org26df2eb">Tobit 8:6</h3>
<div class="outline-text-3" id="text-org26df2eb">
<p>
Surgentes autem pariter, instanter orabant ambo simul, ut sanitas daretur eis.
</p>
</div>
</div>

<div id="outline-container-orgf6f7de7" class="outline-3">
<h3 id="orgf6f7de7">Tobit 8:7</h3>
<div class="outline-text-3" id="text-orgf6f7de7">
<p>
Dixitque Tobias : Domine Deus patrum nostrorum, benedicant te cæli et terræ, mareque et fontes, et flumina, et omnes creaturæ tuæ quæ in eis sunt.
</p>
</div>
</div>

<div id="outline-container-org406b286" class="outline-3">
<h3 id="org406b286">Tobit 8:8</h3>
<div class="outline-text-3" id="text-org406b286">
<p>
Tu fecisti Adam de limo terræ, dedistique ei adjutorium Hevam.
</p>
</div>
</div>

<div id="outline-container-org1f297a1" class="outline-3">
<h3 id="org1f297a1">Tobit 8:9</h3>
<div class="outline-text-3" id="text-org1f297a1">
<p>
Et nunc Domine, tu scis quia non luxuriæ causa accipio sororem meam conjugem, sed sola posteritatis dilectione, in qua benedicatur nomen tuum in sæcula sæculorum.
</p>
</div>
</div>

<div id="outline-container-org478fb22" class="outline-3">
<h3 id="org478fb22">Tobit 8:10</h3>
<div class="outline-text-3" id="text-org478fb22">
<p>
Dixit quoque Sara : Miserere nobis Domine, miserere nobis, et consenescamus ambo pariter sani.
</p>
</div>
</div>

<div id="outline-container-orgb9099b4" class="outline-3">
<h3 id="orgb9099b4">Tobit 8:11</h3>
<div class="outline-text-3" id="text-orgb9099b4">
<p>
Et factum est circa pullorum cantum, accersiri jussit Raguel servos suos, et abierunt cum eo pariter ut foderent sepulchrum.
</p>
</div>
</div>

<div id="outline-container-orgc7844d9" class="outline-3">
<h3 id="orgc7844d9">Tobit 8:12</h3>
<div class="outline-text-3" id="text-orgc7844d9">
<p>
Dicebat enim : Ne forte simili modo evenerit ei, quo et ceteris illis septem viris qui sunt ingressi ad eam.
</p>
</div>
</div>

<div id="outline-container-org97e3977" class="outline-3">
<h3 id="org97e3977">Tobit 8:13</h3>
<div class="outline-text-3" id="text-org97e3977">
<p>
Cumque parassent fossam, reversus Raguel ad uxorem suam, dixit ei :
</p>
</div>
</div>

<div id="outline-container-org3a0cdda" class="outline-3">
<h3 id="org3a0cdda">Tobit 8:14</h3>
<div class="outline-text-3" id="text-org3a0cdda">
<p>
Mitte unam de ancillis tuis, et videat si mortuus est, ut sepeliam eum antequam illucescat dies.
</p>
</div>
</div>

<div id="outline-container-org951353f" class="outline-3">
<h3 id="org951353f">Tobit 8:15</h3>
<div class="outline-text-3" id="text-org951353f">
<p>
At illa misit unam ex ancillis suis. Quæ ingressa cubiculum, reperit eos salvos et incolumes, secum pariter dormientes.
</p>
</div>
</div>

<div id="outline-container-org22f44c3" class="outline-3">
<h3 id="org22f44c3">Tobit 8:16</h3>
<div class="outline-text-3" id="text-org22f44c3">
<p>
Et reversa nuntiavit bonum nuntium : et benedixerunt Dominum, Raguel videlicet et Anna uxor ejus,
</p>
</div>
</div>

<div id="outline-container-org9ec5149" class="outline-3">
<h3 id="org9ec5149">Tobit 8:17</h3>
<div class="outline-text-3" id="text-org9ec5149">
<p>
et dixerunt : Benedicimus te, Domine Deus Israël, quia non contigit quemadmodum putabamus.
</p>
</div>
</div>

<div id="outline-container-org2d09b86" class="outline-3">
<h3 id="org2d09b86">Tobit 8:18</h3>
<div class="outline-text-3" id="text-org2d09b86">
<p>
Fecisti enim nobiscum misericordiam tuam, et exclusisti a nobis inimicum persequentem nos.
</p>
</div>
</div>

<div id="outline-container-org56377e6" class="outline-3">
<h3 id="org56377e6">Tobit 8:19</h3>
<div class="outline-text-3" id="text-org56377e6">
<p>
Misertus es autem duobus unicis. Fac eos, Domine, plenius benedicere te, et sacrificium tibi laudis tuæ et suæ sanitatis offerre, ut cognoscat universitas gentium quia tu es Deus solus in universa terra.
</p>
</div>
</div>

<div id="outline-container-org582c979" class="outline-3">
<h3 id="org582c979">Tobit 8:20</h3>
<div class="outline-text-3" id="text-org582c979">
<p>
Statimque præcepit servis suis Raguel ut replerent fossam quam fecerant priusquam elucesceret.
</p>
</div>
</div>

<div id="outline-container-org3afb90b" class="outline-3">
<h3 id="org3afb90b">Tobit 8:21</h3>
<div class="outline-text-3" id="text-org3afb90b">
<p>
Uxori autem suæ dixit ut instrueret convivium, et præpararet omnia quæ in cibos erant iter agentibus necessaria.
</p>
</div>
</div>

<div id="outline-container-org2395898" class="outline-3">
<h3 id="org2395898">Tobit 8:22</h3>
<div class="outline-text-3" id="text-org2395898">
<p>
Duas quoque pingues vaccas, et quatuor arietes, occidi fecit, et parari epulas omnibus vicinis suis, cunctisque amicis.
</p>
</div>
</div>

<div id="outline-container-orged41fe2" class="outline-3">
<h3 id="orged41fe2">Tobit 8:23</h3>
<div class="outline-text-3" id="text-orged41fe2">
<p>
Et adjuravit Raguel Tobiam ut duas hebdomadas moraretur apud se.
</p>
</div>
</div>

<div id="outline-container-org23aff3e" class="outline-3">
<h3 id="org23aff3e">Tobit 8:24</h3>
<div class="outline-text-3" id="text-org23aff3e">
<p>
De omnibus autem quæ possidebat Raguel, dimidiam partem dedit Tobiæ, et fecit scripturam, ut pars dimidia quæ supererat, post obitum eorum Tobiæ dominio deveniret.   
</p>
</div>
</div>
</div>

<div id="outline-container-org60fbe7e" class="outline-2">
<h2 id="org60fbe7e">Tobit 9</h2>
<div class="outline-text-2" id="text-org60fbe7e">
</div>
<div id="outline-container-org916c059" class="outline-3">
<h3 id="org916c059">Tobit 9:1</h3>
<div class="outline-text-3" id="text-org916c059">
<p>
Tunc vocavit Tobias angelum ad se, quem quidem hominem existimabat, dixitque ei : Azaria frater, peto ut auscultes verba mea.
</p>
</div>
</div>

<div id="outline-container-org5f8f931" class="outline-3">
<h3 id="org5f8f931">Tobit 9:2</h3>
<div class="outline-text-3" id="text-org5f8f931">
<p>
Si meipsum tradam tibi servum, non ero condignus providentiæ tuæ :
</p>
</div>
</div>

<div id="outline-container-org367d580" class="outline-3">
<h3 id="org367d580">Tobit 9:3</h3>
<div class="outline-text-3" id="text-org367d580">
<p>
tamen obsecro te ut assumas tibi animalia sive servitia, et vadas ad Gabelum in Rages civitatem Medorum, reddasque ei chirographum suum, et recipias ab eo pecuniam, et roges eum venire ad nuptias meas.
</p>
</div>
</div>

<div id="outline-container-orgf15edc1" class="outline-3">
<h3 id="orgf15edc1">Tobit 9:4</h3>
<div class="outline-text-3" id="text-orgf15edc1">
<p>
Scis enim ipse quoniam numerat pater meus dies, et si tardavero una die plus, contristatur anima ejus.
</p>
</div>
</div>

<div id="outline-container-org4143182" class="outline-3">
<h3 id="org4143182">Tobit 9:5</h3>
<div class="outline-text-3" id="text-org4143182">
<p>
Et certe vides quomodo adjuravit me Raguel, cujus adjuramentum spernere non possum.
</p>
</div>
</div>

<div id="outline-container-org5cb3ed4" class="outline-3">
<h3 id="org5cb3ed4">Tobit 9:6</h3>
<div class="outline-text-3" id="text-org5cb3ed4">
<p>
Tunc Raphaël assumens quatuor ex servis Raguelis, et duos camelos, in Rages civitatem Medorum perrexit : et inveniens Gabelum, reddidit ei chirographum suum, et recepit ab eo omnem pecuniam.
</p>
</div>
</div>
