VulgClementine/Tobit.org
** Tobit 9:7

Indicavitque ei de Tobia filio Tobiæ omnia quæ gesta sunt, fecitque eum secum venire ad nuptias.

** Tobit 9:8

Cumque ingressus esset domum Raguelis, invenit Tobiam discumbentem : et exiliens, osculati sunt se invicem : et flevit Gabelus, benedixitque Deum,

** Tobit 9:9

et dixit : Benedicat te Deus Israël, quia filius es optimi viri et justi, et timentis Deum, et eleemosynas facientis :

** Tobit 9:10

et dicatur benedictio super uxorem tuam, et super parentes vestros,

** Tobit 9:11

et videatis filios vestros, et filios filiorum vestrorum, usque in tertiam et quartam generationem : et sit semen vestrum benedictum a Deo Israël, qui regnat in sæcula sæculorum.

** Tobit 9:12

Cumque omnes dixissent : Amen : accesserunt ad convivium : sed et cum timore Domini nuptiarum convivium exercebant.   

* Tobit 10

** Tobit 10:1

Cum vero moras faceret Tobias, causa nuptiarum, sollicitus erat pater ejus Tobias, dicens : Putas quare moratur filius meus, aut quare detentus est ibi ?

** Tobit 10:2

Putasne Gabelus mortuus est, et nemo reddet illi pecuniam ?

** Tobit 10:3

Cœpit autem contristari nimis ipse, et Anna uxor ejus cum eo : et cœperunt ambo simul flere, eo quod die statuto minime reverteretur filius eorum ad eos.

** Tobit 10:4

Flebat igitur mater ejus irremediabilibus lacrimis, atque dicebat : Heu, heu me, fili mi ! ut quid te misimus peregrinari, lumen oculorum nostrorum, baculum senectutis nostræ, solatium vitæ nostræ, spem posteritatis nostræ ?

** Tobit 10:5

omnia simul in te uno habentes, te non debuimus dimittere a nobis.

** Tobit 10:6

Cui dicebat Tobias : Tace, et noli turbari : sanus est filius noster : satis fidelis est vir ille, cum quo misimus eum.

** Tobit 10:7

Illa autem nullo modo consolari poterat, sed quotidie exiliens circumspiciebat, et circuibat vias omnes per quas spes remeandi videbatur, ut procul videret eum, si fieri posset, venientem.

** Tobit 10:8

At vero Raguel dicebat ad generum suum : Mane hic, et ego mittam nuntium salutis de te ad Tobiam patrem tuum.

** Tobit 10:9

Cui Tobias ait : Ego novi quia pater meus et mater mea modo dies computant, et cruciatur spiritus eorum in ipsis.

** Tobit 10:10

Cumque verbis multis rogaret Raguel Tobiam, et ille eum nulla ratione vellet audire, tradidit ei Saram, et dimidiam partem omnis substantiæ suæ in pueris, in puellis, in pecudibus, in camelis, et in vaccis, et in pecunia multa : et salvum atque gaudentem dimisit eum a se,

** Tobit 10:11

dicens : Angelus Domini sanctus sit in itinere vestro, perducatque vos incolumes, et inveniatis omnia recte circa parentes vestros, et videant oculi mei filios vestros priusquam moriar.

** Tobit 10:12

Et apprehendentes parentes filiam suam, osculati sunt eam : et dimiserunt ire,

** Tobit 10:13

monentes eam honorare soceros, diligere maritum, regere familiam, gubernare domum, et seipsam irreprehensibilem exhibere.   

* Tobit 11

** Tobit 11:1

Cumque reverterentur, pervenerunt ad Charan, quæ est in medio itinere contra Niniven, undecimo die.

** Tobit 11:2

Dixitque angelus : Tobia frater, scis quemadmodum reliquisti patrem tuum.

** Tobit 11:3

Si placet itaque tibi, præcedamus, et lento gradu sequantur iter nostrum familiæ, simul cum conjuge tua, et cum animalibus.

** Tobit 11:4

Cumque hoc placuisset ut irent, dixit Raphaël ad Tobiam : Tolle tecum ex felle piscis : erit enim necessarium. Tulit itaque Tobias ex felle illo, et abierunt.

** Tobit 11:5

Anna autem sedebat secus viam quotidie in supercilio montis, unde respicere poterat de longinquo.

** Tobit 11:6

Et dum ex eodem loco specularetur adventum ejus, vidit a longe, et illico agnovit venientem filium suum : currensque nuntiavit viro suo, dicens : Ecce venit filius tuus.

** Tobit 11:7

Dixitque Raphaël ad Tobiam : At ubi introieris domum tuam, statim adora Dominum Deum tuum : et gratias agens ei, accede ad patrem tuum, et osculare eum.

** Tobit 11:8

Statimque lini super oculos ejus ex felle isto piscis, quod portas tecum : scias enim quoniam mox aperientur oculi ejus, et videbit pater tuus lumen cæli, et in aspectu tuo gaudebit.

** Tobit 11:9

Tunc præcucurrit canis, qui simul fuerat in via : et quasi nuntius adveniens, blandimento suæ caudæ gaudebat.

** Tobit 11:10

Et consurgens cæcus pater ejus, cœpit offendens pedibus currere : et data manu puero, occurrit obviam filio suo.

** Tobit 11:11

Et suscipiens osculatus est eum cum uxore sua, et cœperunt ambo flere præ gaudio.

** Tobit 11:12

Cumque adorassent Deum, et gratias egissent, consederunt.  

** Tobit 11:13

Tunc sumens Tobias de felle piscis, linivit oculos patris sui.

** Tobit 11:14

Et sustinuit quasi dimidiam fere horam : et cœpit albugo ex oculis ejus, quasi membrana ovi, egredi.

** Tobit 11:15

Quam apprehendens Tobias, traxit ab oculis ejus : statimque visum recepit.

** Tobit 11:16

Et glorificabant Deum, ipse videlicet et uxor ejus, et omnes qui sciebant eum.

** Tobit 11:17

Dicebatque Tobias : Benedico te, Domine Deus Israël, quia tu castigasti me, et tu salvasti me : et ecce ego video Tobiam filium meum.

