docs/VulgClementine/Tobit.html

<div id="outline-container-org93acbf2" class="outline-3">
<h3 id="org93acbf2">Tobit 9:7</h3>
<div class="outline-text-3" id="text-org93acbf2">
<p>
Indicavitque ei de Tobia filio Tobiæ omnia quæ gesta sunt, fecitque eum secum venire ad nuptias.
</p>
</div>
</div>

<div id="outline-container-org84f89bb" class="outline-3">
<h3 id="org84f89bb">Tobit 9:8</h3>
<div class="outline-text-3" id="text-org84f89bb">
<p>
Cumque ingressus esset domum Raguelis, invenit Tobiam discumbentem : et exiliens, osculati sunt se invicem : et flevit Gabelus, benedixitque Deum,
</p>
</div>
</div>

<div id="outline-container-org896d8d3" class="outline-3">
<h3 id="org896d8d3">Tobit 9:9</h3>
<div class="outline-text-3" id="text-org896d8d3">
<p>
et dixit : Benedicat te Deus Israël, quia filius es optimi viri et justi, et timentis Deum, et eleemosynas facientis :
</p>
</div>
</div>

<div id="outline-container-orge5f0ccf" class="outline-3">
<h3 id="orge5f0ccf">Tobit 9:10</h3>
<div class="outline-text-3" id="text-orge5f0ccf">
<p>
et dicatur benedictio super uxorem tuam, et super parentes vestros,
</p>
</div>
</div>

<div id="outline-container-orgba69313" class="outline-3">
<h3 id="orgba69313">Tobit 9:11</h3>
<div class="outline-text-3" id="text-orgba69313">
<p>
et videatis filios vestros, et filios filiorum vestrorum, usque in tertiam et quartam generationem : et sit semen vestrum benedictum a Deo Israël, qui regnat in sæcula sæculorum.
</p>
</div>
</div>

<div id="outline-container-org520b8a3" class="outline-3">
<h3 id="org520b8a3">Tobit 9:12</h3>
<div class="outline-text-3" id="text-org520b8a3">
<p>
Cumque omnes dixissent : Amen : accesserunt ad convivium : sed et cum timore Domini nuptiarum convivium exercebant.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgfeafbc3" class="outline-2">
<h2 id="orgfeafbc3">Tobit 10</h2>
<div class="outline-text-2" id="text-orgfeafbc3">
</div>
<div id="outline-container-org6929fa4" class="outline-3">
<h3 id="org6929fa4">Tobit 10:1</h3>
<div class="outline-text-3" id="text-org6929fa4">
<p>
Cum vero moras faceret Tobias, causa nuptiarum, sollicitus erat pater ejus Tobias, dicens : Putas quare moratur filius meus, aut quare detentus est ibi ?
</p>
</div>
</div>

<div id="outline-container-org86aea83" class="outline-3">
<h3 id="org86aea83">Tobit 10:2</h3>
<div class="outline-text-3" id="text-org86aea83">
<p>
Putasne Gabelus mortuus est, et nemo reddet illi pecuniam ?
</p>
</div>
</div>

<div id="outline-container-org258bb2c" class="outline-3">
<h3 id="org258bb2c">Tobit 10:3</h3>
<div class="outline-text-3" id="text-org258bb2c">
<p>
Cœpit autem contristari nimis ipse, et Anna uxor ejus cum eo : et cœperunt ambo simul flere, eo quod die statuto minime reverteretur filius eorum ad eos.
</p>
</div>
</div>

<div id="outline-container-orgc46488c" class="outline-3">
<h3 id="orgc46488c">Tobit 10:4</h3>
<div class="outline-text-3" id="text-orgc46488c">
<p>
Flebat igitur mater ejus irremediabilibus lacrimis, atque dicebat : Heu, heu me, fili mi ! ut quid te misimus peregrinari, lumen oculorum nostrorum, baculum senectutis nostræ, solatium vitæ nostræ, spem posteritatis nostræ ?
</p>
</div>
</div>

<div id="outline-container-orge3af6bb" class="outline-3">
<h3 id="orge3af6bb">Tobit 10:5</h3>
<div class="outline-text-3" id="text-orge3af6bb">
<p>
omnia simul in te uno habentes, te non debuimus dimittere a nobis.
</p>
</div>
</div>

<div id="outline-container-org22ae6a6" class="outline-3">
<h3 id="org22ae6a6">Tobit 10:6</h3>
<div class="outline-text-3" id="text-org22ae6a6">
<p>
Cui dicebat Tobias : Tace, et noli turbari : sanus est filius noster : satis fidelis est vir ille, cum quo misimus eum.
</p>
</div>
</div>

<div id="outline-container-orgcb689c1" class="outline-3">
<h3 id="orgcb689c1">Tobit 10:7</h3>
<div class="outline-text-3" id="text-orgcb689c1">
<p>
Illa autem nullo modo consolari poterat, sed quotidie exiliens circumspiciebat, et circuibat vias omnes per quas spes remeandi videbatur, ut procul videret eum, si fieri posset, venientem.
</p>
</div>
</div>

<div id="outline-container-org5bf177e" class="outline-3">
<h3 id="org5bf177e">Tobit 10:8</h3>
<div class="outline-text-3" id="text-org5bf177e">
<p>
At vero Raguel dicebat ad generum suum : Mane hic, et ego mittam nuntium salutis de te ad Tobiam patrem tuum.
</p>
</div>
</div>

<div id="outline-container-orgc78f8e4" class="outline-3">
<h3 id="orgc78f8e4">Tobit 10:9</h3>
<div class="outline-text-3" id="text-orgc78f8e4">
<p>
Cui Tobias ait : Ego novi quia pater meus et mater mea modo dies computant, et cruciatur spiritus eorum in ipsis.
</p>
</div>
</div>

<div id="outline-container-orgdade510" class="outline-3">
<h3 id="orgdade510">Tobit 10:10</h3>
<div class="outline-text-3" id="text-orgdade510">
<p>
Cumque verbis multis rogaret Raguel Tobiam, et ille eum nulla ratione vellet audire, tradidit ei Saram, et dimidiam partem omnis substantiæ suæ in pueris, in puellis, in pecudibus, in camelis, et in vaccis, et in pecunia multa : et salvum atque gaudentem dimisit eum a se,
</p>
</div>
</div>

<div id="outline-container-orgc5a1bc0" class="outline-3">
<h3 id="orgc5a1bc0">Tobit 10:11</h3>
<div class="outline-text-3" id="text-orgc5a1bc0">
<p>
dicens : Angelus Domini sanctus sit in itinere vestro, perducatque vos incolumes, et inveniatis omnia recte circa parentes vestros, et videant oculi mei filios vestros priusquam moriar.
</p>
</div>
</div>

<div id="outline-container-org38fea90" class="outline-3">
<h3 id="org38fea90">Tobit 10:12</h3>
<div class="outline-text-3" id="text-org38fea90">
<p>
Et apprehendentes parentes filiam suam, osculati sunt eam : et dimiserunt ire,
</p>
</div>
</div>

<div id="outline-container-org8029a42" class="outline-3">
<h3 id="org8029a42">Tobit 10:13</h3>
<div class="outline-text-3" id="text-org8029a42">
<p>
monentes eam honorare soceros, diligere maritum, regere familiam, gubernare domum, et seipsam irreprehensibilem exhibere.   
</p>
</div>
</div>
</div>

<div id="outline-container-org2ae55bf" class="outline-2">
<h2 id="org2ae55bf">Tobit 11</h2>
<div class="outline-text-2" id="text-org2ae55bf">
</div>
<div id="outline-container-orgf63a446" class="outline-3">
<h3 id="orgf63a446">Tobit 11:1</h3>
<div class="outline-text-3" id="text-orgf63a446">
<p>
Cumque reverterentur, pervenerunt ad Charan, quæ est in medio itinere contra Niniven, undecimo die.
</p>
</div>
</div>

<div id="outline-container-org9bffee6" class="outline-3">
<h3 id="org9bffee6">Tobit 11:2</h3>
<div class="outline-text-3" id="text-org9bffee6">
<p>
Dixitque angelus : Tobia frater, scis quemadmodum reliquisti patrem tuum.
</p>
</div>
</div>

<div id="outline-container-orgf047c52" class="outline-3">
<h3 id="orgf047c52">Tobit 11:3</h3>
<div class="outline-text-3" id="text-orgf047c52">
<p>
Si placet itaque tibi, præcedamus, et lento gradu sequantur iter nostrum familiæ, simul cum conjuge tua, et cum animalibus.
</p>
</div>
</div>

<div id="outline-container-org4e329cc" class="outline-3">
<h3 id="org4e329cc">Tobit 11:4</h3>
<div class="outline-text-3" id="text-org4e329cc">
<p>
Cumque hoc placuisset ut irent, dixit Raphaël ad Tobiam : Tolle tecum ex felle piscis : erit enim necessarium. Tulit itaque Tobias ex felle illo, et abierunt.
</p>
</div>
</div>

<div id="outline-container-org07f3ef8" class="outline-3">
<h3 id="org07f3ef8">Tobit 11:5</h3>
<div class="outline-text-3" id="text-org07f3ef8">
<p>
Anna autem sedebat secus viam quotidie in supercilio montis, unde respicere poterat de longinquo.
</p>
</div>
</div>

<div id="outline-container-orgb0ff9d6" class="outline-3">
<h3 id="orgb0ff9d6">Tobit 11:6</h3>
<div class="outline-text-3" id="text-orgb0ff9d6">
<p>
Et dum ex eodem loco specularetur adventum ejus, vidit a longe, et illico agnovit venientem filium suum : currensque nuntiavit viro suo, dicens : Ecce venit filius tuus.
</p>
</div>
</div>

<div id="outline-container-orgf5b5b22" class="outline-3">
<h3 id="orgf5b5b22">Tobit 11:7</h3>
<div class="outline-text-3" id="text-orgf5b5b22">
<p>
Dixitque Raphaël ad Tobiam : At ubi introieris domum tuam, statim adora Dominum Deum tuum : et gratias agens ei, accede ad patrem tuum, et osculare eum.
</p>
</div>
</div>

<div id="outline-container-org74a3b23" class="outline-3">
<h3 id="org74a3b23">Tobit 11:8</h3>
<div class="outline-text-3" id="text-org74a3b23">
<p>
Statimque lini super oculos ejus ex felle isto piscis, quod portas tecum : scias enim quoniam mox aperientur oculi ejus, et videbit pater tuus lumen cæli, et in aspectu tuo gaudebit.
</p>
</div>
</div>

<div id="outline-container-org93a5513" class="outline-3">
<h3 id="org93a5513">Tobit 11:9</h3>
<div class="outline-text-3" id="text-org93a5513">
<p>
Tunc præcucurrit canis, qui simul fuerat in via : et quasi nuntius adveniens, blandimento suæ caudæ gaudebat.
</p>
</div>
</div>

<div id="outline-container-orgbfdedb2" class="outline-3">
<h3 id="orgbfdedb2">Tobit 11:10</h3>
<div class="outline-text-3" id="text-orgbfdedb2">
<p>
Et consurgens cæcus pater ejus, cœpit offendens pedibus currere : et data manu puero, occurrit obviam filio suo.
</p>
</div>
</div>

<div id="outline-container-org34eddb9" class="outline-3">
<h3 id="org34eddb9">Tobit 11:11</h3>
<div class="outline-text-3" id="text-org34eddb9">
<p>
Et suscipiens osculatus est eum cum uxore sua, et cœperunt ambo flere præ gaudio.
</p>
</div>
</div>

<div id="outline-container-org96f5886" class="outline-3">
<h3 id="org96f5886">Tobit 11:12</h3>
<div class="outline-text-3" id="text-org96f5886">
<p>
Cumque adorassent Deum, et gratias egissent, consederunt.  
</p>
</div>
</div>

<div id="outline-container-org4c4b880" class="outline-3">
<h3 id="org4c4b880">Tobit 11:13</h3>
<div class="outline-text-3" id="text-org4c4b880">
<p>
Tunc sumens Tobias de felle piscis, linivit oculos patris sui.
</p>
</div>
</div>

<div id="outline-container-org0f366ac" class="outline-3">
<h3 id="org0f366ac">Tobit 11:14</h3>
<div class="outline-text-3" id="text-org0f366ac">
<p>
Et sustinuit quasi dimidiam fere horam : et cœpit albugo ex oculis ejus, quasi membrana ovi, egredi.
</p>
</div>
</div>

<div id="outline-container-orgea498d4" class="outline-3">
<h3 id="orgea498d4">Tobit 11:15</h3>
<div class="outline-text-3" id="text-orgea498d4">
<p>
Quam apprehendens Tobias, traxit ab oculis ejus : statimque visum recepit.
</p>
</div>
</div>

<div id="outline-container-orgaa934a7" class="outline-3">
<h3 id="orgaa934a7">Tobit 11:16</h3>
<div class="outline-text-3" id="text-orgaa934a7">
<p>
Et glorificabant Deum, ipse videlicet et uxor ejus, et omnes qui sciebant eum.
</p>
</div>
</div>

<div id="outline-container-org861adf8" class="outline-3">
<h3 id="org861adf8">Tobit 11:17</h3>
<div class="outline-text-3" id="text-org861adf8">
<p>
Dicebatque Tobias : Benedico te, Domine Deus Israël, quia tu castigasti me, et tu salvasti me : et ecce ego video Tobiam filium meum.
</p>
</div>
</div>
