VulgClementine/Tobit.org
** Tobit 11:18

Ingressa est etiam post septem dies Sara uxor filii ejus et omnis familia sana, et pecora, et cameli, et pecunia multa uxoris ; sed et illa pecunia, quam receperat a Gabelo.

** Tobit 11:19

Et narravit parentibus suis omnia beneficia Dei, quæ fecisset circa eum per hominem qui eum duxerat.

** Tobit 11:20

Veneruntque Achior et Nabath consobrini Tobiæ gaudentes ad Tobiam, et congratulantes ei de omnibus bonis quæ circa illum ostenderat Deus.

** Tobit 11:21

Et per septem dies epulantes, omnes cum gaudio magno gavisi sunt.   

* Tobit 12

** Tobit 12:1

Tunc vocavit ad se Tobias filium suum, dixitque ei : Quid possumus dare viro isti sancto, qui venit tecum ?

** Tobit 12:2

Respondens Tobias, dixit patri suo : Pater, quam mercedem dabimus ei ? aut quid dignum poterit esse beneficiis ejus ?

** Tobit 12:3

Me duxit et reduxit sanum, pecuniam a Gabelo ipse recepit, uxorem ipse me habere fecit, et dæmonium ab ea ipse compescuit : gaudium parentibus ejus fecit, meipsum a devoratione piscis eripuit, te quoque videre fecit lumen cæli, et bonis omnibus per eum repleti sumus. Quid illi ad hæc poterimus dignum dare ?

** Tobit 12:4

Sed peto te, pater mi, ut roges eum, si forte dignabitur medietatem de omnibus quæ allata sunt, sibi assumere.

** Tobit 12:5

Et vocantes eum, pater scilicet et filius, tulerunt eum in partem : et rogare cœperunt ut dignaretur dimidiam partem omnium quæ attulerant acceptam habere.  

** Tobit 12:6

Tunc dixit eis occulte : Benedicite Deum cæli, et coram omnibus viventibus confitemini ei, quia fecit vobiscum misericordiam suam.

** Tobit 12:7

Etenim sacramentum regis abscondere bonum est : opera autem Dei revelare et confiteri honorificum est.

** Tobit 12:8

Bona est oratio cum jejunio, et eleemosyna magis quam thesauros auri recondere :

** Tobit 12:9

quoniam eleemosyna a morte liberat, et ipsa est quæ purgat peccata, et facit invenire misericordiam et viam æternam.

** Tobit 12:10

Qui autem faciunt peccatum et iniquitatem, hostes sunt animæ suæ.

** Tobit 12:11

Manifesto ergo vobis veritatem, et non abscondam a vobis occultum sermonem.

** Tobit 12:12

Quando orabas cum lacrimis, et sepeliebas mortuos, et derelinquebas prandium tuum, et mortuos abscondebas per diem in domo tua, et nocte sepeliebas eos, ego obtuli orationem tuam Domino.

** Tobit 12:13

Et quia acceptus eras Deo, necesse fuit ut tentatio probaret te.

** Tobit 12:14

Et nunc misit me Dominus ut curarem te, et Saram uxorem filii tui a dæmonio liberarem.

** Tobit 12:15

Ego enim sum Raphaël angelus, unus ex septem qui adstamus ante Dominum.

** Tobit 12:16

Cumque hæc audissent, turbati sunt, et trementes ceciderunt super terram in faciem suam.

** Tobit 12:17

Dixitque eis angelus : Pax vobis : nolite timere.

** Tobit 12:18

Etenim cum essem vobiscum, per voluntatem Dei eram : ipsum benedicite, et cantate illi.

** Tobit 12:19

Videbar quidem vobiscum manducare et bibere : sed ego cibo invisibili, et potu qui ab hominibus videri non potest, utor.

** Tobit 12:20

Tempus est ergo ut revertar ad eum qui me misit : vos autem benedicite Deum, et narrate omnia mirabilia ejus.

** Tobit 12:21

Et cum hæc dixisset, ab aspectu eorum ablatus est, et ultra eum videre non potuerunt.

** Tobit 12:22

Tunc prostrati per horas tres in faciem, benedixerunt Deum : et exsurgentes narraverunt omnia mirabilia ejus.   

* Tobit 13

** Tobit 13:1

Aperiens autem Tobias senior os suum, benedixit Dominum, et dixit :   Magnus es, Domine, in æternum,  et in omnia sæcula regnum tuum : 

** Tobit 13:2

quoniam tu flagellas, et salvas ;  deducis ad inferos, et reducis :  et non est qui effugiat manum tuam. 

** Tobit 13:3

Confitemini Domino, filii Israël,  et in conspectu gentium laudate eum : 

** Tobit 13:4

quoniam ideo dispersit vos inter gentes quæ ignorant eum,  ut vos enarretis mirabilia ejus,  et faciatis scire eos  quia non est alius deus omnipotens præter eum. 

** Tobit 13:5

Ipse castigavit nos propter iniquitates nostras,  et ipse salvabit nos propter misericordiam suam. 

** Tobit 13:6

Aspicite ergo quæ fecit nobiscum,  et cum timore et tremore confitemini illi :  regemque sæculorum exaltate in operibus vestris. 

** Tobit 13:7

Ego autem in terra captivitatis meæ confitebor illi :  quoniam ostendit majestatem suam in gentem peccatricem. 

** Tobit 13:8

Convertimini itaque peccatores,  et facite justitiam coram Deo,  credentes quod faciat vobiscum misericordiam suam. 

** Tobit 13:9

Ego autem et anima mea in eo lætabimur. 

** Tobit 13:10

Benedicite Dominum omnes electi ejus :  agite dies lætitiæ, et confitemini illi. 

** Tobit 13:11

Jerusalem civitas Dei,  castigavit te Dominus in operibus manuum tuarum. 

** Tobit 13:12

Confitere Domino in bonis tuis,  et benedic Deum sæculorum :  ut reædificet in te tabernaculum suum,  et revocet ad te omnes captivos,  et gaudeas in omnia sæcula sæculorum. 

