docs/VulgClementine/Tobit.html

<div id="outline-container-org6581255" class="outline-3">
<h3 id="org6581255">Tobit 11:18</h3>
<div class="outline-text-3" id="text-org6581255">
<p>
Ingressa est etiam post septem dies Sara uxor filii ejus et omnis familia sana, et pecora, et cameli, et pecunia multa uxoris ; sed et illa pecunia, quam receperat a Gabelo.
</p>
</div>
</div>

<div id="outline-container-org06ade69" class="outline-3">
<h3 id="org06ade69">Tobit 11:19</h3>
<div class="outline-text-3" id="text-org06ade69">
<p>
Et narravit parentibus suis omnia beneficia Dei, quæ fecisset circa eum per hominem qui eum duxerat.
</p>
</div>
</div>

<div id="outline-container-org4319643" class="outline-3">
<h3 id="org4319643">Tobit 11:20</h3>
<div class="outline-text-3" id="text-org4319643">
<p>
Veneruntque Achior et Nabath consobrini Tobiæ gaudentes ad Tobiam, et congratulantes ei de omnibus bonis quæ circa illum ostenderat Deus.
</p>
</div>
</div>

<div id="outline-container-org74cbbdd" class="outline-3">
<h3 id="org74cbbdd">Tobit 11:21</h3>
<div class="outline-text-3" id="text-org74cbbdd">
<p>
Et per septem dies epulantes, omnes cum gaudio magno gavisi sunt.   
</p>
</div>
</div>
</div>

<div id="outline-container-org222ec06" class="outline-2">
<h2 id="org222ec06">Tobit 12</h2>
<div class="outline-text-2" id="text-org222ec06">
</div>
<div id="outline-container-org0f0de8b" class="outline-3">
<h3 id="org0f0de8b">Tobit 12:1</h3>
<div class="outline-text-3" id="text-org0f0de8b">
<p>
Tunc vocavit ad se Tobias filium suum, dixitque ei : Quid possumus dare viro isti sancto, qui venit tecum ?
</p>
</div>
</div>

<div id="outline-container-org418bf69" class="outline-3">
<h3 id="org418bf69">Tobit 12:2</h3>
<div class="outline-text-3" id="text-org418bf69">
<p>
Respondens Tobias, dixit patri suo : Pater, quam mercedem dabimus ei ? aut quid dignum poterit esse beneficiis ejus ?
</p>
</div>
</div>

<div id="outline-container-org8a53b9a" class="outline-3">
<h3 id="org8a53b9a">Tobit 12:3</h3>
<div class="outline-text-3" id="text-org8a53b9a">
<p>
Me duxit et reduxit sanum, pecuniam a Gabelo ipse recepit, uxorem ipse me habere fecit, et dæmonium ab ea ipse compescuit : gaudium parentibus ejus fecit, meipsum a devoratione piscis eripuit, te quoque videre fecit lumen cæli, et bonis omnibus per eum repleti sumus. Quid illi ad hæc poterimus dignum dare ?
</p>
</div>
</div>

<div id="outline-container-orgefc6801" class="outline-3">
<h3 id="orgefc6801">Tobit 12:4</h3>
<div class="outline-text-3" id="text-orgefc6801">
<p>
Sed peto te, pater mi, ut roges eum, si forte dignabitur medietatem de omnibus quæ allata sunt, sibi assumere.
</p>
</div>
</div>

<div id="outline-container-orge491246" class="outline-3">
<h3 id="orge491246">Tobit 12:5</h3>
<div class="outline-text-3" id="text-orge491246">
<p>
Et vocantes eum, pater scilicet et filius, tulerunt eum in partem : et rogare cœperunt ut dignaretur dimidiam partem omnium quæ attulerant acceptam habere.  
</p>
</div>
</div>

<div id="outline-container-org2c2a399" class="outline-3">
<h3 id="org2c2a399">Tobit 12:6</h3>
<div class="outline-text-3" id="text-org2c2a399">
<p>
Tunc dixit eis occulte : Benedicite Deum cæli, et coram omnibus viventibus confitemini ei, quia fecit vobiscum misericordiam suam.
</p>
</div>
</div>

<div id="outline-container-org7ad0ef4" class="outline-3">
<h3 id="org7ad0ef4">Tobit 12:7</h3>
<div class="outline-text-3" id="text-org7ad0ef4">
<p>
Etenim sacramentum regis abscondere bonum est : opera autem Dei revelare et confiteri honorificum est.
</p>
</div>
</div>

<div id="outline-container-org8757581" class="outline-3">
<h3 id="org8757581">Tobit 12:8</h3>
<div class="outline-text-3" id="text-org8757581">
<p>
Bona est oratio cum jejunio, et eleemosyna magis quam thesauros auri recondere :
</p>
</div>
</div>

<div id="outline-container-org7034280" class="outline-3">
<h3 id="org7034280">Tobit 12:9</h3>
<div class="outline-text-3" id="text-org7034280">
<p>
quoniam eleemosyna a morte liberat, et ipsa est quæ purgat peccata, et facit invenire misericordiam et viam æternam.
</p>
</div>
</div>

<div id="outline-container-org600b0f9" class="outline-3">
<h3 id="org600b0f9">Tobit 12:10</h3>
<div class="outline-text-3" id="text-org600b0f9">
<p>
Qui autem faciunt peccatum et iniquitatem, hostes sunt animæ suæ.
</p>
</div>
</div>

<div id="outline-container-orge76dfdf" class="outline-3">
<h3 id="orge76dfdf">Tobit 12:11</h3>
<div class="outline-text-3" id="text-orge76dfdf">
<p>
Manifesto ergo vobis veritatem, et non abscondam a vobis occultum sermonem.
</p>
</div>
</div>

<div id="outline-container-orgedd88c4" class="outline-3">
<h3 id="orgedd88c4">Tobit 12:12</h3>
<div class="outline-text-3" id="text-orgedd88c4">
<p>
Quando orabas cum lacrimis, et sepeliebas mortuos, et derelinquebas prandium tuum, et mortuos abscondebas per diem in domo tua, et nocte sepeliebas eos, ego obtuli orationem tuam Domino.
</p>
</div>
</div>

<div id="outline-container-org250659f" class="outline-3">
<h3 id="org250659f">Tobit 12:13</h3>
<div class="outline-text-3" id="text-org250659f">
<p>
Et quia acceptus eras Deo, necesse fuit ut tentatio probaret te.
</p>
</div>
</div>

<div id="outline-container-org52213fa" class="outline-3">
<h3 id="org52213fa">Tobit 12:14</h3>
<div class="outline-text-3" id="text-org52213fa">
<p>
Et nunc misit me Dominus ut curarem te, et Saram uxorem filii tui a dæmonio liberarem.
</p>
</div>
</div>

<div id="outline-container-org7e1ba13" class="outline-3">
<h3 id="org7e1ba13">Tobit 12:15</h3>
<div class="outline-text-3" id="text-org7e1ba13">
<p>
Ego enim sum Raphaël angelus, unus ex septem qui adstamus ante Dominum.
</p>
</div>
</div>

<div id="outline-container-orgd93ac0f" class="outline-3">
<h3 id="orgd93ac0f">Tobit 12:16</h3>
<div class="outline-text-3" id="text-orgd93ac0f">
<p>
Cumque hæc audissent, turbati sunt, et trementes ceciderunt super terram in faciem suam.
</p>
</div>
</div>

<div id="outline-container-org7a5f552" class="outline-3">
<h3 id="org7a5f552">Tobit 12:17</h3>
<div class="outline-text-3" id="text-org7a5f552">
<p>
Dixitque eis angelus : Pax vobis : nolite timere.
</p>
</div>
</div>

<div id="outline-container-orgc99021c" class="outline-3">
<h3 id="orgc99021c">Tobit 12:18</h3>
<div class="outline-text-3" id="text-orgc99021c">
<p>
Etenim cum essem vobiscum, per voluntatem Dei eram : ipsum benedicite, et cantate illi.
</p>
</div>
</div>

<div id="outline-container-orgf1f9f61" class="outline-3">
<h3 id="orgf1f9f61">Tobit 12:19</h3>
<div class="outline-text-3" id="text-orgf1f9f61">
<p>
Videbar quidem vobiscum manducare et bibere : sed ego cibo invisibili, et potu qui ab hominibus videri non potest, utor.
</p>
</div>
</div>

<div id="outline-container-org2f50fb5" class="outline-3">
<h3 id="org2f50fb5">Tobit 12:20</h3>
<div class="outline-text-3" id="text-org2f50fb5">
<p>
Tempus est ergo ut revertar ad eum qui me misit : vos autem benedicite Deum, et narrate omnia mirabilia ejus.
</p>
</div>
</div>

<div id="outline-container-orgbcfefac" class="outline-3">
<h3 id="orgbcfefac">Tobit 12:21</h3>
<div class="outline-text-3" id="text-orgbcfefac">
<p>
Et cum hæc dixisset, ab aspectu eorum ablatus est, et ultra eum videre non potuerunt.
</p>
</div>
</div>

<div id="outline-container-orgaf0ddaf" class="outline-3">
<h3 id="orgaf0ddaf">Tobit 12:22</h3>
<div class="outline-text-3" id="text-orgaf0ddaf">
<p>
Tunc prostrati per horas tres in faciem, benedixerunt Deum : et exsurgentes narraverunt omnia mirabilia ejus.   
</p>
</div>
</div>
</div>

<div id="outline-container-org700d633" class="outline-2">
<h2 id="org700d633">Tobit 13</h2>
<div class="outline-text-2" id="text-org700d633">
</div>
<div id="outline-container-orgb4cc491" class="outline-3">
<h3 id="orgb4cc491">Tobit 13:1</h3>
<div class="outline-text-3" id="text-orgb4cc491">
<p>
Aperiens autem Tobias senior os suum, benedixit Dominum, et dixit :   Magnus es, Domine, in æternum,  et in omnia sæcula regnum tuum : 
</p>
</div>
</div>

<div id="outline-container-org16ff205" class="outline-3">
<h3 id="org16ff205">Tobit 13:2</h3>
<div class="outline-text-3" id="text-org16ff205">
<p>
quoniam tu flagellas, et salvas ;  deducis ad inferos, et reducis :  et non est qui effugiat manum tuam. 
</p>
</div>
</div>

<div id="outline-container-org9c594fd" class="outline-3">
<h3 id="org9c594fd">Tobit 13:3</h3>
<div class="outline-text-3" id="text-org9c594fd">
<p>
Confitemini Domino, filii Israël,  et in conspectu gentium laudate eum : 
</p>
</div>
</div>

<div id="outline-container-orgd0c55b4" class="outline-3">
<h3 id="orgd0c55b4">Tobit 13:4</h3>
<div class="outline-text-3" id="text-orgd0c55b4">
<p>
quoniam ideo dispersit vos inter gentes quæ ignorant eum,  ut vos enarretis mirabilia ejus,  et faciatis scire eos  quia non est alius deus omnipotens præter eum. 
</p>
</div>
</div>

<div id="outline-container-orgc271309" class="outline-3">
<h3 id="orgc271309">Tobit 13:5</h3>
<div class="outline-text-3" id="text-orgc271309">
<p>
Ipse castigavit nos propter iniquitates nostras,  et ipse salvabit nos propter misericordiam suam. 
</p>
</div>
</div>

<div id="outline-container-org8c2099c" class="outline-3">
<h3 id="org8c2099c">Tobit 13:6</h3>
<div class="outline-text-3" id="text-org8c2099c">
<p>
Aspicite ergo quæ fecit nobiscum,  et cum timore et tremore confitemini illi :  regemque sæculorum exaltate in operibus vestris. 
</p>
</div>
</div>

<div id="outline-container-orge3831a7" class="outline-3">
<h3 id="orge3831a7">Tobit 13:7</h3>
<div class="outline-text-3" id="text-orge3831a7">
<p>
Ego autem in terra captivitatis meæ confitebor illi :  quoniam ostendit majestatem suam in gentem peccatricem. 
</p>
</div>
</div>

<div id="outline-container-orgbc1a600" class="outline-3">
<h3 id="orgbc1a600">Tobit 13:8</h3>
<div class="outline-text-3" id="text-orgbc1a600">
<p>
Convertimini itaque peccatores,  et facite justitiam coram Deo,  credentes quod faciat vobiscum misericordiam suam. 
</p>
</div>
</div>

<div id="outline-container-org1f1f331" class="outline-3">
<h3 id="org1f1f331">Tobit 13:9</h3>
<div class="outline-text-3" id="text-org1f1f331">
<p>
Ego autem et anima mea in eo lætabimur. 
</p>
</div>
</div>

<div id="outline-container-org4d26208" class="outline-3">
<h3 id="org4d26208">Tobit 13:10</h3>
<div class="outline-text-3" id="text-org4d26208">
<p>
Benedicite Dominum omnes electi ejus :  agite dies lætitiæ, et confitemini illi. 
</p>
</div>
</div>

<div id="outline-container-org2bcf8fe" class="outline-3">
<h3 id="org2bcf8fe">Tobit 13:11</h3>
<div class="outline-text-3" id="text-org2bcf8fe">
<p>
Jerusalem civitas Dei,  castigavit te Dominus in operibus manuum tuarum. 
</p>
</div>
</div>

<div id="outline-container-orgfaf41b6" class="outline-3">
<h3 id="orgfaf41b6">Tobit 13:12</h3>
<div class="outline-text-3" id="text-orgfaf41b6">
<p>
Confitere Domino in bonis tuis,  et benedic Deum sæculorum :  ut reædificet in te tabernaculum suum,  et revocet ad te omnes captivos,  et gaudeas in omnia sæcula sæculorum. 
</p>
</div>
</div>
