VulgClementine/Tobit.org
** Tobit 13:13

Luce splendida fulgebis,  et omnes fines terræ adorabunt te. 

** Tobit 13:14

Nationes ex longinquo ad te venient,  et munera deferentes adorabunt in te Dominum,  et terram tuam in sanctificationem habebunt : 

** Tobit 13:15

nomen enim magnum invocabunt in te. 

** Tobit 13:16

Maledicti erunt qui contempserint te,  et condemnati erunt omnes qui blasphemaverint te :  benedictique erunt qui ædificaverint te. 

** Tobit 13:17

Tu autem lætaberis in filiis tuis,  quoniam omnes benedicentur,  et congregabuntur ad Dominum. 

** Tobit 13:18

Beati omnes qui diligunt te,  et qui gaudent super pace tua. 

** Tobit 13:19

Anima mea, benedic Dominum,  quoniam liberavit Jerusalem civitatem suam  a cunctis tribulationibus ejus  Dominus Deus noster. 

** Tobit 13:20

Beatus ero si fuerint reliquiæ seminis mei  ad videndam claritatem Jerusalem. 

** Tobit 13:21

Portæ Jerusalem ex sapphiro et smaragdo ædificabuntur,  et ex lapide pretioso omnis circuitus murorum ejus. 

** Tobit 13:22

Ex lapide candido et mundo omnes plateæ ejus sternentur,  et per vicos ejus alleluja cantabitur. 

** Tobit 13:23

Benedictus Dominus, qui exaltavit eam,  et sit regnum ejus in sæcula sæculorum super eam. Amen.  

* Tobit 14

** Tobit 14:1

Et consummati sunt sermones Tobiæ. Et postquam illuminatus est Tobias, vixit annis quadraginta duobus, et vidit filios nepotum suorum.

** Tobit 14:2

Completis itaque annis centum duobus, sepultus est honorifice in Ninive.

** Tobit 14:3

Quinquaginta namque et sex annorum lumen oculorum amisit, sexagenarius vero recepit.

** Tobit 14:4

Reliquum vero vitæ suæ in gaudio fuit, et cum bono profectu timoris Dei perrexit in pace.

** Tobit 14:5

In hora autem mortis suæ vocavit ad se Tobiam filium suum, et septem juvenes filios ejus nepotes suos, dixitque eis :

** Tobit 14:6

Prope erit interitus Ninive : non enim excidit verbum Domini : et fratres nostri, qui dispersi sunt a terra Israël, revertentur ad eam.

** Tobit 14:7

Omnis autem deserta terra ejus replebitur, et domus Dei, quæ in ea incensa est, iterum reædificabitur : ibique revertentur omnes timentes Deum,

** Tobit 14:8

et relinquent gentes idola sua, et venient in Jerusalem, et inhabitabunt in ea :

** Tobit 14:9

et gaudebunt in ea omnes reges terræ, adorantes regem Israël.

** Tobit 14:10

Audite ergo, filii mei, patrem vestrum : servite Domino in veritate, et inquirite ut faciatis quæ placita sunt illi :

** Tobit 14:11

et filiis vestris mandate ut faciant justitias et eleemosynas, ut sint memores Dei, et benedicant eum in omni tempore in veritate, et in tota virtute sua.

** Tobit 14:12

Nunc ergo filii, audite me, et nolite manere hic : sed quacumque die sepelieritis matrem vestram circa me in uno sepulchro, ex eo dirigite gressus vestros ut exeatis hinc :

** Tobit 14:13

video enim quia iniquitas ejus finem dabit ei.

** Tobit 14:14

Factum est autem post obitum matris suæ, Tobias abscessit ex Ninive cum uxore sua, et filiis, et filiorum filiis, et reversus est ad soceros suos :

** Tobit 14:15

invenitque eos incolumes in senectute bona : et curam eorum gessit, et ipse clausit oculos eorum : et omnem hæreditatem domus Raguelis ipse percepit : viditque quintam generationem, filios filiorum suorum.

** Tobit 14:16

Et completis annis nonaginta novem in timore Domini, cum gaudio sepelierunt eum.

** Tobit 14:17

Omnis autem cognatio ejus et omnis generatio ejus in bona vita et in sancta conversatione permansit, ita ut accepti essent tam Deo quam hominibus, et cunctis habitantibus in terra.    

