docs/VulgClementine/Tobit.html

<div id="outline-container-org4aebf98" class="outline-3">
<h3 id="org4aebf98">Tobit 13:13</h3>
<div class="outline-text-3" id="text-org4aebf98">
<p>
Luce splendida fulgebis,  et omnes fines terræ adorabunt te. 
</p>
</div>
</div>

<div id="outline-container-org59b3ca1" class="outline-3">
<h3 id="org59b3ca1">Tobit 13:14</h3>
<div class="outline-text-3" id="text-org59b3ca1">
<p>
Nationes ex longinquo ad te venient,  et munera deferentes adorabunt in te Dominum,  et terram tuam in sanctificationem habebunt : 
</p>
</div>
</div>

<div id="outline-container-org0b29134" class="outline-3">
<h3 id="org0b29134">Tobit 13:15</h3>
<div class="outline-text-3" id="text-org0b29134">
<p>
nomen enim magnum invocabunt in te. 
</p>
</div>
</div>

<div id="outline-container-org8a566c5" class="outline-3">
<h3 id="org8a566c5">Tobit 13:16</h3>
<div class="outline-text-3" id="text-org8a566c5">
<p>
Maledicti erunt qui contempserint te,  et condemnati erunt omnes qui blasphemaverint te :  benedictique erunt qui ædificaverint te. 
</p>
</div>
</div>

<div id="outline-container-org149063e" class="outline-3">
<h3 id="org149063e">Tobit 13:17</h3>
<div class="outline-text-3" id="text-org149063e">
<p>
Tu autem lætaberis in filiis tuis,  quoniam omnes benedicentur,  et congregabuntur ad Dominum. 
</p>
</div>
</div>

<div id="outline-container-org8189a5c" class="outline-3">
<h3 id="org8189a5c">Tobit 13:18</h3>
<div class="outline-text-3" id="text-org8189a5c">
<p>
Beati omnes qui diligunt te,  et qui gaudent super pace tua. 
</p>
</div>
</div>

<div id="outline-container-org85c5838" class="outline-3">
<h3 id="org85c5838">Tobit 13:19</h3>
<div class="outline-text-3" id="text-org85c5838">
<p>
Anima mea, benedic Dominum,  quoniam liberavit Jerusalem civitatem suam  a cunctis tribulationibus ejus  Dominus Deus noster. 
</p>
</div>
</div>

<div id="outline-container-orgdf6ba01" class="outline-3">
<h3 id="orgdf6ba01">Tobit 13:20</h3>
<div class="outline-text-3" id="text-orgdf6ba01">
<p>
Beatus ero si fuerint reliquiæ seminis mei  ad videndam claritatem Jerusalem. 
</p>
</div>
</div>

<div id="outline-container-org461950c" class="outline-3">
<h3 id="org461950c">Tobit 13:21</h3>
<div class="outline-text-3" id="text-org461950c">
<p>
Portæ Jerusalem ex sapphiro et smaragdo ædificabuntur,  et ex lapide pretioso omnis circuitus murorum ejus. 
</p>
</div>
</div>

<div id="outline-container-org5fc0744" class="outline-3">
<h3 id="org5fc0744">Tobit 13:22</h3>
<div class="outline-text-3" id="text-org5fc0744">
<p>
Ex lapide candido et mundo omnes plateæ ejus sternentur,  et per vicos ejus alleluja cantabitur. 
</p>
</div>
</div>

<div id="outline-container-org8531f46" class="outline-3">
<h3 id="org8531f46">Tobit 13:23</h3>
<div class="outline-text-3" id="text-org8531f46">
<p>
Benedictus Dominus, qui exaltavit eam,  et sit regnum ejus in sæcula sæculorum super eam. Amen.  
</p>
</div>
</div>
</div>

<div id="outline-container-org7f95fee" class="outline-2">
<h2 id="org7f95fee">Tobit 14</h2>
<div class="outline-text-2" id="text-org7f95fee">
</div>
<div id="outline-container-org5c955f2" class="outline-3">
<h3 id="org5c955f2">Tobit 14:1</h3>
<div class="outline-text-3" id="text-org5c955f2">
<p>
Et consummati sunt sermones Tobiæ. Et postquam illuminatus est Tobias, vixit annis quadraginta duobus, et vidit filios nepotum suorum.
</p>
</div>
</div>

<div id="outline-container-orgaf7466c" class="outline-3">
<h3 id="orgaf7466c">Tobit 14:2</h3>
<div class="outline-text-3" id="text-orgaf7466c">
<p>
Completis itaque annis centum duobus, sepultus est honorifice in Ninive.
</p>
</div>
</div>

<div id="outline-container-org1b60b84" class="outline-3">
<h3 id="org1b60b84">Tobit 14:3</h3>
<div class="outline-text-3" id="text-org1b60b84">
<p>
Quinquaginta namque et sex annorum lumen oculorum amisit, sexagenarius vero recepit.
</p>
</div>
</div>

<div id="outline-container-org1ad0bdb" class="outline-3">
<h3 id="org1ad0bdb">Tobit 14:4</h3>
<div class="outline-text-3" id="text-org1ad0bdb">
<p>
Reliquum vero vitæ suæ in gaudio fuit, et cum bono profectu timoris Dei perrexit in pace.
</p>
</div>
</div>

<div id="outline-container-org9b52134" class="outline-3">
<h3 id="org9b52134">Tobit 14:5</h3>
<div class="outline-text-3" id="text-org9b52134">
<p>
In hora autem mortis suæ vocavit ad se Tobiam filium suum, et septem juvenes filios ejus nepotes suos, dixitque eis :
</p>
</div>
</div>

<div id="outline-container-org41eaaf2" class="outline-3">
<h3 id="org41eaaf2">Tobit 14:6</h3>
<div class="outline-text-3" id="text-org41eaaf2">
<p>
Prope erit interitus Ninive : non enim excidit verbum Domini : et fratres nostri, qui dispersi sunt a terra Israël, revertentur ad eam.
</p>
</div>
</div>

<div id="outline-container-orgfae841d" class="outline-3">
<h3 id="orgfae841d">Tobit 14:7</h3>
<div class="outline-text-3" id="text-orgfae841d">
<p>
Omnis autem deserta terra ejus replebitur, et domus Dei, quæ in ea incensa est, iterum reædificabitur : ibique revertentur omnes timentes Deum,
</p>
</div>
</div>

<div id="outline-container-org17cc68d" class="outline-3">
<h3 id="org17cc68d">Tobit 14:8</h3>
<div class="outline-text-3" id="text-org17cc68d">
<p>
et relinquent gentes idola sua, et venient in Jerusalem, et inhabitabunt in ea :
</p>
</div>
</div>

<div id="outline-container-orge9308c4" class="outline-3">
<h3 id="orge9308c4">Tobit 14:9</h3>
<div class="outline-text-3" id="text-orge9308c4">
<p>
et gaudebunt in ea omnes reges terræ, adorantes regem Israël.
</p>
</div>
</div>

<div id="outline-container-org0ad1c1e" class="outline-3">
<h3 id="org0ad1c1e">Tobit 14:10</h3>
<div class="outline-text-3" id="text-org0ad1c1e">
<p>
Audite ergo, filii mei, patrem vestrum : servite Domino in veritate, et inquirite ut faciatis quæ placita sunt illi :
</p>
</div>
</div>

<div id="outline-container-org4f0d5ba" class="outline-3">
<h3 id="org4f0d5ba">Tobit 14:11</h3>
<div class="outline-text-3" id="text-org4f0d5ba">
<p>
et filiis vestris mandate ut faciant justitias et eleemosynas, ut sint memores Dei, et benedicant eum in omni tempore in veritate, et in tota virtute sua.
</p>
</div>
</div>

<div id="outline-container-org119d87e" class="outline-3">
<h3 id="org119d87e">Tobit 14:12</h3>
<div class="outline-text-3" id="text-org119d87e">
<p>
Nunc ergo filii, audite me, et nolite manere hic : sed quacumque die sepelieritis matrem vestram circa me in uno sepulchro, ex eo dirigite gressus vestros ut exeatis hinc :
</p>
</div>
</div>

<div id="outline-container-org1dc6769" class="outline-3">
<h3 id="org1dc6769">Tobit 14:13</h3>
<div class="outline-text-3" id="text-org1dc6769">
<p>
video enim quia iniquitas ejus finem dabit ei.
</p>
</div>
</div>

<div id="outline-container-orga5b6e0a" class="outline-3">
<h3 id="orga5b6e0a">Tobit 14:14</h3>
<div class="outline-text-3" id="text-orga5b6e0a">
<p>
Factum est autem post obitum matris suæ, Tobias abscessit ex Ninive cum uxore sua, et filiis, et filiorum filiis, et reversus est ad soceros suos :
</p>
</div>
</div>

<div id="outline-container-org1030ced" class="outline-3">
<h3 id="org1030ced">Tobit 14:15</h3>
<div class="outline-text-3" id="text-org1030ced">
<p>
invenitque eos incolumes in senectute bona : et curam eorum gessit, et ipse clausit oculos eorum : et omnem hæreditatem domus Raguelis ipse percepit : viditque quintam generationem, filios filiorum suorum.
</p>
</div>
</div>

<div id="outline-container-org08eaad5" class="outline-3">
<h3 id="org08eaad5">Tobit 14:16</h3>
<div class="outline-text-3" id="text-org08eaad5">
<p>
Et completis annis nonaginta novem in timore Domini, cum gaudio sepelierunt eum.
</p>
</div>
</div>

<div id="outline-container-org08f1dcc" class="outline-3">
<h3 id="org08f1dcc">Tobit 14:17</h3>
<div class="outline-text-3" id="text-org08f1dcc">
<p>
Omnis autem cognatio ejus et omnis generatio ejus in bona vita et in sancta conversatione permansit, ita ut accepti essent tam Deo quam hominibus, et cunctis habitantibus in terra.    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-15 Fri 21:40</p>
</div>
</body>
</html>
